{
  "books": [
    {
      "id": "1",
      "title": "کتابخانه نیمه شب",
      "price": 60000,
      "discount": "",
      "author": {
        "name": "مت هیگ",
        "image": "https://www.ketabrah.ir/img/authors/a-42796.jpg"
      },
      "release": 1399,
      "pages": 352,
      "category": "داستان و رمان",
      "publisher": "کتاب کوله پشتی",
      "translator": "محمدصالح نورانی‌زاده",
      "buyer": 427,
      "available": true,
      "status": "نو",
      "rate": 4,
      "image1": "https://dkstatics-public.digikala.com/digikala-products/f726f9fcefef49c6b981eba9e373ef83246ad6e1_1713736216.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/a76c8aaeb8419102a309d67d1813b4f5e139bbc0_1713736221.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب کتابخانه نیمه شب داستانی از مت هیگ است که شما را به این فکر می‌اندازد که اگر زندگی دیگری را تجربه می‌کردید چه روزگاری داشتید. همه‌ی ما در برهه‌ای از زندگی با هجوم «اگر»ها مواجه شده‌ایم. اگر در بزنگاه‌ها انتخاب‌های دیگری داشتیم، اگر زندگی دیگری داشتیم، اگر اتفاقات شکل دیگری رقم می‌خوردند و اگر و اگر و اگر... کتابخانه‌ نیمه‌شب اثری در مورد تحقق همین اگرهاست؛ رمانی خواندنی به قلم مت هیگ که به رویای دور و مشترک انسان‌ها، یعنی تجربه‌ی شکل‌ها و مسیرهای دیگر زندگی می‌پردازد.",
      "description": [
        {
          "title": "معرفی کتاب کتابخانه نیمه شب"
        },
        {
          "desc": "کتاب کتابخانه نیمه شب داستانی از مت هیگ است که شما را به این فکر می‌اندازد که اگر زندگی دیگری را تجربه می‌کردید چه روزگاری داشتید. همه‌ی ما در برهه‌ای از زندگی با هجوم «اگر»ها مواجه شده‌ایم. اگر در بزنگاه‌ها انتخاب‌های دیگری داشتیم، اگر زندگی دیگری داشتیم، اگر اتفاقات شکل دیگری رقم می‌خوردند و اگر و اگر و اگر... کتابخانه‌ نیمه‌شب اثری در مورد تحقق همین اگرهاست؛ رمانی خواندنی به قلم مت هیگ که به رویای دور و مشترک انسان‌ها، یعنی تجربه‌ی شکل‌ها و مسیرهای دیگر زندگی می‌پردازد."
        },
        {
          "desc": "رمان کتاب خانه نیمه شب به کوشش انتشارات کتاب کوله پشتی و با ترجمه محمدصالح نورانی زاده منتشر و برای خرید و دانلود در طاقچه ارائه شده است. نسخه الکترونیکی این رمان با فرمت epub در طاقچه منتشر شده که در مقایسه با فرمت pdf قابلیت‌های بیشتری برای مطالعه ارائه می‌دهد."
        },
        {
          "title": "درباره کتاب کتابخانه نیمه شب"
        },
        {
          "desc": "تابه‌حال شده در نقطه‌ای از زندگی بایستید و با خودتان بگویید اگر در آن روز تصمیم دیگری می‌گرفتم چه می‌شد؟ پاسخ سوال روشن است، حتماً برایتان پیش آمده است. زندگی مجموعه‌ای از تصمیمات ماست و ما با این‌که در هر بزنگاهی سعی می‌کنیم بهترین تصمیم را داشته باشیم، نمی‌توانیم از تردید فرار کنیم. تردید همیشه با ماست؛ تردید در این که شاید می‌توانستیم بهتر عمل کنیم و تصمیمات درست‌تری بگیریم."
        },
        {
          "desc": "همه‌ی ما به محض این‌که پا به دنیای بزرگسالی و حتی نوجوانی می‌گذاریم، مجبور به تصمیم‌گیری هستیم. انتخاب رشته می‌کنیم، به دانشگاه می‌رویم، دوست پیدا می‌کنیم، بعد هم به سراغ شغل و فرد و موردعلاقه‌مان می‌رویم و در هر کدام از این تصمیم‌ها، یک تغییر کوچک می‌تواند مسیر زندگی‌مان را به کل تغییر دهد و ما را به فرد دیگری تبدیل کند."
        },
        {
          "desc": "کتاب کتابخانه‌ نیمه شب روایت دختری‌ست که در اوج اندوه و استیصال، با شکل‌های دیگر زندگی‌اش مواجه می‌شود و می‌بیند که در هر دوره‌ای تصمیم‌های متفاوت چطور می‌توانستند برایش زندگی متفاوتی بسازند. دختر هر کتاب را که برمی‌دارد به مسیر یکی از تصمیم‌های نگرفته‌اش می‌رود و می‌تواند انتهای آن تصمیم را ببیند. او در یک زندگی به رویایش می‌رسد و یک یخچال‌شناس می‌شود، در زندگی دیگر شناگری معروف و در زندگی بعدی یک خواننده. او همین‌طور بین زندگی‌های مختلفی که می‌توانست داشته باشد سر می‌خورد و تک‌تک حسرت‌هایش را می‌بیند. همه‌ی ما با خواندن رمان کتابخانه نیمه‌شب بخشی از خودمان را می‌بینیم؛ خودمان را که به‌خصوص در موقعیت‌های سخت مدام حسرت موقعیت‌های ازدست‌رفته را می‌خورد و فکر می‌کند کاش زندگی امکان عقب‌گرد داشت."
        },
        {
          "desc": "کتابخانه نیمه شب اثر مت هیگ رمان خوش‌خوانی است که از زاویه‌دید اول شخص روایت می‌شود، سیر داستانی پیچیده‌ای ندارد و با نثری روان و ساده نوشته شده است. آن‌چه این کتاب را از دیگر آثار متمایز می‌کند، ایده‌ی درخشان و قابل‌توجه آن است؛ ایده‌ای که از اعماق درون انسان سربرآورده و حسرت‌ها و رویاهای دور او را به قالب کلمه درمی‌آورد. شاید همین دست گذاشتن روی رویای مشترک بود که کتاب‌خانه‌ نیمه‌شب را به یکی از پرفروش‌ترین و محبوب‌ترین آثار تبدیل کرد و باعث شد در سرتاسر دنیا ترجمه شود."
        },
        {
          "title": "موضوع و خلاصه رمان کتابخانه نیمه شب"
        },
        {
          "desc": "کتاب کتابخانه نیمه شب رمانی فانتزی است که به اهمیت استفاده از فرصت‌های زندگی و قدردانی از داشته‌ها می‌پردازد. نورا، شخصیت اصلی رمان، در سیاهی مطلق به سر می‌برد، در یک شکست تمام و کمال. او همه‌چیزش را از دست داده است؛ در علائقش مثل شنای حرفه‌ای، یخچال‌شناسی، موسیقی و تحصیل در رشته‌ی فلسفه شکست خورده است، دو ماه مانده به ازدواجش مادرش را بر اثر سرطان از دست داده و نامزدی‌اش را برهم زده است و گربه‌ی عزیزش هم جان می‌دهد."
        },
        {
          "desc": "همه‌ی این تاریکی‌ها باعث می‌شود نورا تصمیم بگیرد جهان را ترک کند ولی قبل از عملی کردن تصمیمش با اتفاق عجیبی مواجه می‌شود؛ او شب چند عدد از قرص‌های ضدافسردگی‌اش را می‌خورد ولی ناگهان نیمه‌شب بیدار می‌شود و به ساختمان کتابخانه‌ای می‌رود. کتابدار که شبیه کتابدار دبیرستان نورا است، به او می‌گوید کتاب‌های این کتاب زندگی‌هایی هستند که او می‌توانست داشته باشد. زن از نورا می‌خواهد یک زندگی را انتخاب کند و در آن بماند. نورا به ترتیب کتاب‌ها را می‌خواند؛ در یکی با نامزدش ازدواج کرده، در دیگری یخچال‌شناس شده و به قطب رفته و به همین ترتیب پیش می‌رود تا این‌که بالاخره در یک زندگی می‌ماند؛ در زندگی‌ای که به او فرصت می‌دهد از اول بسازد و مسیر دیگری را در پیش بگیرد"
        },
        {
          "title": "خواندن، خرید و دانلود کتاب کتابخانه نیمه شب را به چه کسانی پیشنهاد می‌کنیم؟"
        },
        {
          "desc": "رمان کتابخانه نیمه شب می‌تواند اثری برای همه‌ی سنین و همه‌ی اقشار محسوب شود. فرقی ندارد یک نوجوان باشید، یک جوان یا یک میان‌سال. در هر صورت زمان‌های زیادی وجود دارند که شما با حسرت‌ها دست‌وپنجه نرم می‌کنید و دلتان می‌خواهد زندگی‌تان جور دیگری باشد. در ضمن شیوه‌‌ی روایت ساده و سرراست کتاب باعث می‌شود هر کسی بتواند با آن ارتباط برقرار کند."
        }
      ]
    },
    {
      "id": "2",
      "title": "اثر مرکب",
      "price": 70000,
      "discount": 30,
      "author": {
        "name": "دارن هاردی",
        "image": "https://www.ketabrah.ir/img/authors/a-7143.jpg"
      },
      "release": 1394,
      "pages": 248,
      "category": "مدیریت و کسب و کار",
      "publisher": "انتشارات نسل نواندیش",
      "translator": "اکبر عباسی، شاهین بیات",
      "buyer": 1290,
      "available": true,
      "rate": 4,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/443547ac657ddd8a617b2553d5b1086c8e6d005f_1658559324.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/ab1935479580ea00db0c813de642106bc14d082a_1658559334.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "«فرمولی کلیدی برای داشتن یک زندگی فوق‌العاده. این کتاب را بخوانید و مهم‌تر اینکه به آن عمل کنید!» جک کنفیلد، نویسنده‌ی کتاب اصول موفقیت",
      "description": [
        {
          "title": "چگونه همیشه برنده شوید!"
        },
        {
          "desc": "اگر در جست‌وجوی موفقیت و پیشرفت شخصی هستید و یا به دنبال راهی واقعی و مطمئن برای تغییر زندگی و تحقق بخشیدن به رویاهایتان می‌گردید، خواندن کتاب اثر مرکب نوشته‌ی «دارن هاردی» نویسنده‌ی آمریکایی و ناشر مجله «موفقیت» را از دست ندهید. هاردی این کتاب را براساس تجربیات اثبات‌شده و سودآور نوشته و در آن به چگونگی به‌کارگیری استعدادها در جهت استفاده از فرصت‌های موجود پرداخته است. این کتاب راه‌های پیروزی در رقابت‌ها و چالش‌های زندگی را پیش روی مخاطبان قرار می‌دهد."
        },
        {
          "desc": "ناشر آمریکایی این کتاب در یادداشت خود آورده است: «آیا دنبال کسب موفقیت هستید؟ و می‌خواهید از آنچه امروز هستید، موفق‌تر شوید؟ حتی موفق‌تر از آنچه تا به حال تصور می‌کردید که امکان دارد؟ این کتاب در همین زمینه است. به دست آوردن موفقیتی فراتر از تصور. هیچ گونه تقلب و اغراقی در کار نیست. این کتاب، فقط دربردارنده حقایقی‌ست که برای رسیدن به موفقیت به آن‌ها نیاز دارید. نویسنده‌ی این کتاب، دارن هاردی به عنوان ناشر مجله‌ی موفقیت، تمامی این مطالب را شنیده و دیده است و خیلی از آن‌ها را هم تجربه کرده است. این کتاب از اصول اساسی کسب موفقیت پرده برمی‌دارد. اثر مرکب شامل عصاره‌ای‌ست از آنچه هر فرد جویای موفقیت، برای کسب موفقیت خارق‌العاده، باید بداند، به آن‌ها عمل کند و در آن‌ها مهارت پیدا کند. در این کتاب استراتژی‌هایی خواهید یافت درباره‌ی اینکه:   - چگونه، همیشه برنده شوید! بهترین استراتژی برای رسیدن به هر هدفی و پیروز شدن بر هر رقیبی، حتی اگر آنها باهوش‌تر، بااستعدادتر و باتجربه‌تر از شما باشند.   - از بین بردن عادت‌های بدی که مانع پیشرفت‌تان می‌شوند (ممکن است از بعضی از این عادت‌ها بی‌خبر باشید.)   - بدون دردسر و ناراحتی، برخی از اصول کلیدی موردنیاز برای پیشرفت‌های بزرگ و مهم را در خودتان نهادینه کنید.   - نکات کلیدی واقعی و پایدار  برای انگیزش؛ چگونه خودتان را ترغیب به انجام کارهایی کنید که انجام آنها را دوست ندارید.   - به دست آوردن نیروی گریزان و فوق‌العاده تکانش. اگر این نیرو را به دست آورید، غیرقابل توقف خواهید شد.   - اسرار شتاب‌دهنده افراد فوق‌العاده موفق. آیا آنها از یک برتری ناعادلانه برخوردارند؟ بله، آنها یک برتری ناعادلانه دارند و حالا شما هم می‌توانید آن را داشته باشید.   - اگر به طور جدی دنبال داشتن یک زندگی فوق‌العاده هستید، از قدرت اثر مرکب برای خلق موفقیتی که می‌خواهید، استفاده کنید! همین امروز سفرتان را شروع کنید!"
        },
        {
          "title": "دارن، خلاصه‌ی بهترین‌هاست!"
        },
        {
          "desc": "«دارن، خلاصه‌ی بهترین‌هاست!» این جمله را آنتونی رابینز بزرگ‌ترین سخنران انگیزشی جهان درباره‌ی دارن هاردی گفته است. دارن هاردی موسس و سردبیر مجله‌ی موفقیت در امریکاست. به گفته‌ی خودش او هر سال با متخصصان بسیاری گفت‌وگو می‌کند، مقاله‌ها و کتاب‌های زیادی را خوانده و بررسی می‌کند و با افراد مشهور از جمله بازیگران، قهرمانان ورزشی، سرمایه‌گذاران بزرگ و صاحبان کسب‌وکار موفق ملاقات می‌کند و در نتیجه همه‌ی فنون موفقیت، رشد و پیشرفت شخصی را پیدا کرده و به حالت قابل ارائه برای دیگران تبدیل می‌کند. او حاصل تلاش‌هایش را در کتاب اثر مرکب «compound effect» منتشر کرده که به بیش از بیست زبان ترجمه شده و میلیون‌ها نسخه از آن به فروش رفته است. همه‌ی حرف هاردی در این کتاب این است که عامل موفقیت‌ها «جمع قدم‌های کوچک که ثابت قدم برداشته می‌شوند» است."
        }
      ]
    },
    {
      "id": "3",
      "title": "مغازه خودکشی",
      "price": 120000,
      "discount": 5,
      "author": {
        "name": "ژان تولی",
        "image": "https://www.ketabrah.ir/img/authors/a-27540.jpg"
      },
      "release": 1397,
      "pages": 114,
      "category": "داستان و رمان",
      "publisher": "نشر چشمه",
      "translator": "احسان کرم ویسی",
      "buyer": 2390,
      "available": false,
      "rate": 3,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/474968f79549dec2b2c27774447fd7d1ef204bdf_1658321513.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/21268f77121e867227e2b87f46a9c908e1410cc5_1658321518.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب مغازه خودکشی رمانی درباره مرگ و زندگی است. ژان تولی نویسنده‌ی فرانسوی این کتاب با طنزی سیاه سعی دارد امید را به خوانندگان منتقل کند، اما این اتفاق به راحتی برای خوانندگان قابل درک نیست. زیرا در سرتاسر کتاب مرگ به وضوح به چشم می‌خورد و حس می‌شود. در دنیایی پر از امید و افسردگی، خانواده‌ای یک مغازه‌ی کوچک خانوادگی دارند و در آن تمامی وسایل مخصوص خودکشی را فراهم آورده‌اند. اینکه هر فرد چگونه و به چه روش و در کجا خودکشی کند خدماتی است که این خانواده به مشتری‌ها ارائه می‌دهند.",
      "description": [
        {
          "title": "خلاصه داستان کتاب مغازه خودکشی اثر ژان تولی"
        },
        {
          "desc": "داستان کتاب مغازه خودکشی در زمان و مکان نامعلوم، شاید در روزگاری نزدیک به آخرالزمان رخ می‌دهد. زمانی که انسان‌ها تمامی درختان را از بین برده و آسیب‌های بسیار جدی به محیط زیست وارد کرده‌اند. افسردگی و نا‌امیدی حالتی است که در تمامی اقشار جامعه به چشم می‌خورد و آمار خودکشی به شدت افزایش یافته است. در این میان در مغازه‌ای، خانواده‌ی تواچ کسب و کار خانوادگی کوچکی دارند و در این مغازه تمامی امکانات خودکشی را فراهم کرده‌اند. از طناب دار تا نابودکننده‌ترین ویروس‌ها. آن‌ها یک مغازه خودکشی دارند که سر درش این شعار را نوشته‌اند: «آیا در زندگی شکست خورده‌اید؟ لااقل در مرگ‌تان موفق باشید.»"
        },
        {
          "desc": "این خانواده هر روز وسیله‌ای جدید برای خودکشی اختراع می‌کنند و در اختیار مشتریان قرار می‌دهند. با ورود آلن فرزند کوچک این خانواده به داستان، فضا متفاوت می‌شود. آلن فردی شاد و خوشحال و امیدوار به زندگی است. این آغاز اتفاقات متفاوت در این داستان است."
        },
        {
          "desc": "ژان تولی در کتاب مغازه خودکشی از اسامی افراد سرشناس استفاده کرده است. افراد مطرحی که دست به خودکشی زده‌اند. میشیما تواچ که برگرفته از نام میشیما یوکیو است. شاعر سرشناس ژاپنی که سه بار نامزد دریافت نوبل ادبیات شد و در نهایت دست به خودکشی زد. نام ونسان نیز برگرفته از نام ونسان ون‌گوگ نقاش مشهور هلندی است که با شلیک گلوله به قلب خود خودکشی کرد. مرلین یادآور مرلین مونرو بازیگر معروف آمریکایی است و نام آلن برگرفته از نام آلن تورینگ دانشمند ریاضی‌دان نابغه انگلیسی است."
        },
        {
          "desc": "نویسنده در این کتاب موضوع خودکشی یا ادامه‌ی زندگی در شرایط سخت و طاقت‌فرسا را در قالب طنز بیان می‌کند. با شرایط سختی که در کتاب توصیف می‌شود، اگر حتی دست به خودکشی نزنید حداقل یک بار به آن فکر می‌کنید. در این شرایط ادامه زندگی با امید و سختی بسیار ارزشمند و پیروزمندانه خواهد بود."
        },
        {
          "title": "خواندن رمان مغازه خودکشی را به چه کسانی پیشنهاد می‌کنیم؟"
        },
        {
          "desc": "کمدی سیاه ژانری معروف در ادبیات است. این سبک نوشتاری با بیانی طنز سعی در نشان‌دادن واقعیت‌های تلخ جامعه دارد. رمان کوتاه مغازه خودکشی با چنین ژانری خواننده را جذب خود می‌کند. اگر به چنین سبک کتاب‌هایی علاقه‌مند هستید، بدانید این کتاب از برجسته‌ترین کتاب‌های این ژانر است."
        },
        {
          "title": "درباره ژان تولی؛ نویسنده کتاب"
        },
        {
          "desc": "ژان تولی فیلمساز، نویسنده و کارتونیست مطرح فرانسوی است که در سال ۱۹۵۳ در سن لویی متولد شد. ژان تولی در دوران تحصیل جزء دانش‌آموزان خوب محسوب نمی‌شد و تنها به تشویق یکی از معلم‌هایش به مدرسه نقاشی رفت. وی در دوران فعالیت هنری خود در مجلات مختلفی تصاویر گزارش‌ها را خلق کرد. او در کارنامه خود تجربه‌ی مجری‌گری تلویزیونی را نیز دارد و پس از فعالیت‌های بسیار به‌عنوان کارتونیست و فیلمساز به نویسندگی روی آورد."
        },
        {
          "desc": "اولین کتاب ژان تولی با نام عزیزم نیز توسط کریستین کریر در سال ۲۰۰۷ برای ساختن فیلمی مورد اقتباس قرار گرفت. کتاب مغازه خودکشی وی نیز از دیگر کتاب‌هایی است که مورد اقتباس قرار گرفته است. این فیلم انیمیشن در سال ۲۰۱۲ و به کارگردانی پاتریس لکونت انیمیشن ساز فرانسوی مورد اقتباس قرار گرفت. از دیگر کتاب‌های وی می‌توان به قصیده‌ای برای پدر فراموش‌شده و آدم‌خواران نام برد. ژان تولی مضامین سخت و دردناک را به گونه‌ای روایت می‌کند که انگار با آن عجین شده و قابل درک است. پذیرش این واقعیت تلخ زندگی ویژگی نوشتاری اوست."
        },
        {
          "desc": "ژان تولی در سال ۲۰۲۲ در سن ۶۹سالگی در فرانسه دار فانی را وداع گفت."
        }
      ]
    },
    {
      "id": "4",
      "title": "هر دو در نهایت می‌ میرند",
      "price": 188000,
      "discount": "",
      "author": {
        "name": "آدام سیلورا",
        "image": "https://www.ketabrah.ir/img/authors/a-50821.jpg"
      },
      "release": 1399,
      "pages": 288,
      "category": "داستان و رمان",
      "publisher": "نشر نون",
      "translator": "میلاد بابانژاد، الهه مرادی",
      "buyer": 1578,
      "available": true,
      "rate": 5,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/e85d866552ec310a2fde259d45629f71e0497ecf_1686227585.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/15e0ac859088d2387f80c031df7be0732c5bd7b7_1686227580.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "خلاصه کتاب هر دو در نهایت می‌میرند متیو یک پسر نوجوان باهوش و درون‌گرا است که در مدرسه مورد آزار و اذیت قرار می‌گیرد. او در زندگی از احساس تنهایی و پوچی رنج می‌برد. روفوس نیز یک پسر نوجوان و پرجنب‌وجوش و ماجراجو است که در حال حاضر با مشکلات خانوادگی دست‌وپنجه نرم می‌کند. در یک روز معمولی، این دو پسر از طریق یک اپلیکیشن به نام «آخرین دوست» با یکدیگر آشنا می‌شوند. این اپلیکیشن به کاربران اجازه می‌دهد تا در آخرین روز زندگی خود، با یک دوست جدید ملاقات کنند. متیو و روفوس که هر دو احساس می‌کنند زندگی خود را به هدر داده‌اند، تصمیم می‌گیرند که آخرین روز زندگی خود را با یکدیگر سپری کنند. آنها با هم به ماجراجویی می‌پردازند و کارهایی را انجام می‌دهند که همیشه آرزوی انجام آن را داشتند. برخی از نکات مثبت کتاب هر دو در نهایت می‌میرند این کتاب داستانی جذاب و پرماجرا دارد. نویسنده تلاش کرده تا شخصیت‌هایی دوست‌داشتنی و قابل‌تحسین را بپرورد، به شکلی که خوانندگان نوجوان به خوبی با این شخصیت‌ها همذات پنداری کرده و آنها را درک می‌کنند.",
      "description": [
        {
          "title": "درباره کتاب صوتی هر دو در نهایت می‌ میرند"
        },
        {
          "desc": "کتاب صوتی هر دو در نهایت می‌ میرند، رمان است به قلم آدام سیلورا که قصهٔ «متیو تورِز» و «روفوس امتریو» را روایت می‌کند. روزی این دو شخصیت متوجه می‌شوند که یک روز بیش‌تر از زندگیشان باقی نمانده است. این مرگِ پیش‌رو باعث می‌شود این دو با هم آشنا شوند و در یک روز باقی‌مانده از زندگی، اتفاقات متفاوتی را تجربه کنند؛ ماجراهایی که زیبایی‌ها و غیرقابل پیش‌بینی‌بودن زندگی (حتی در آخرین ساعاتش) را به‌زیبایی تصویر می‌کند. قصهٔ این رمان صوتی اندکی پس از نیمه‌شبی در پنجم سپتامبر ۲۰۱۷ و طی تماسی که قاصد مرگ (Death-Cast) با دو شخصیت می‌گیرد، آغاز می‌شود. گفته شده است که این رمان به‌ویژه برای نوجوانان که در آغاز زندگی هستند، نکات ارزشمندی برای آموختن دارد؛ رمانی که پس از انتشار در سال ۲۰۱۷، جوایز بسیاری برای نویسندهٔ جوانش به ارمغان آورد و در فهرست‌ پرفروش‌ترین کتاب‌های نیویورک‌تایمز قرار گرفت. می‌توان گفت که این رمان آمریکایی درمورد درک ارزش‌های زندگی در سایهٔ مرگ سخن گفته است؛ مرگی که بیش از هر پدیدهٔ دیگری پرده از ذات بی‌همتا و بی‌بدیل زندگی برمی‌دارد."
        },
        {
          "desc": "متیو پسری خجالتی و گوشه‌گیر است که ارتباطات اجتماعی گسترده‌ای برقرار نمی‌کند. او بیشتر وقتش را به‌تنهایی و در خانه می‌گذراند. روفوس برخلاف متیو، جوان پر شروشوری است و گذشته‌ای پرحادثه دارد. او تباری کوبایی داشته و به فرزندخواندگی پذیرفته شده است. شخصیت‌های دیگری نیز در این رمان صوتی وجود دارند؛ همچون «لیدیا وارگاس» (بهترین دوست متیو)، پدر متیو که در زمان روایت داستان در کماست، «پاتریک پک‌گوین»، «دلیلا گری»، «آندریا»، «کندریک او کانل»، «دیردرا»، «وین پیرس»، «دالما یانگ» و «زو لاندن». این کتاب در ژانر نوجوان (young adult fiction) و ماجراجویی قرار داده شده است. روایت رمان اول‌شخص است و «میتو» و «روفوس» روایتگران آن هستند. داستان مانند دیگر رمان‌های ژانر نوجوان آسان‌یاب و روان است و صمیمیت خاص خود را دارد."
        },
        {
          "desc": "کتاب صوتی هر دو در نهایت می میرند از آغاز انتشار تاکنون جوایز بسیاری را نصیب خود کرده است. از میان جوایز و عنوان‌های بسیار می‌توان به قرار گرفتن آن در فهرست بهترین کتاب‌های سال به انتخاب ویراستاران، بهترین کتاب نوجوانان سال در آمازون، بهترین کتاب نوجوانان سال از «بازفید» (BuzzFeed)، نامزد انتخاب به‌عنوان بهترین کتاب داستانی نوجوانان سال از «گودریدز»، منتخب جونیور «لایبرری گاید» (Junior Library Guide)، بهترین کتاب نوجوانان سال از «کرکس ری‌ویوز» (Kirkus Reviews)، بهترین کتاب نوجوانان سال از «کتابخانهٔ عمومی لس‌آنجلس»، بهترین کتاب نوجوانان سال به انتخاب «پستل» (Pastle) و بهترین داستان نوجوانان سال از «ALA» اشاره کرد."
        },
        {
          "title": "درباره آدام سیلورا"
        },
        {
          "desc": "آدام سیلورا در ۷ ژوئن ۱۹۹۰ به دنیا آمد. او رمان‌نویس و نویسنده‌ای آمریکایی است. از کودکی به نوشتن علاقه داشت. او راه خودش را انتخاب کرده بود و برای همین هم بیشتر فعالیت‌های قبلی او پیرامون کتاب بود. پیش از نویسنده‌شدن در شغل‌هایی مانند کار در کتاب‌فروشی کودکان، دستیار بازاریابی در یک شرکت ادبی و منتقد رمان فعالیت کرد. پس از انتشار اولین کتابش با عنوان More Happy Than Not در ۲۰۱۵ میلادی به شهرت رسید. گفته شده است که او همیشه سعی می‌کند به‌شکلی زیبا با هم‌نسل‌های خودش حرف بزند و دغدغه‌های انسانی هم‌نسل‌های خودش را در آثارش مطرح کند. آدام سیلورا جزو آن دسته از نویسندگانی است که با همان اثر اولشان توانستند شهرت خود را به دست آورند. اولین کتاب او توانست در فهرست نهایی جایزهٔ ادبی لامبدا برای ادبیات کودکان و نوجوانان قرار بگیرد. کتاب درمورد پسری به نام «آرون» است که خاطرات تلخ گذشته و تعارضاتی که در زندگی‌اش برایش پیش آمده، او را به این فکر می‌اندازد که به یک مؤسسه که کارش پاک‌کردن حافظه است برود و خاطراتش را پاک کند تا بتواند دوباره به زندگی عادی‌اش برگردد، اما همه‌چیز آن‌گونه که آرون فکر می‌کرد پیش نمی‌رود. رمان «هر دو در نهایت می‌ میرند» یکی دیگر از آثار آدام سیلورا است."
        },
        {
          "title": "بخشی از کتاب صوتی هر دو در نهایت می‌ میرند"
        },
        {
          "desc": "«قاصد مرگ به آندریا داناهیو زنگ نزد، چون او قرار نیست امروز بمیرد. آندریا، در واقع، خودش یکی از کارمندان درجه‌یک قاصد مرگ است، شرکتی که از هفت سال پیش تأسیس شده. او تماس‌های زیادی برقرار کرده و به افراد بی‌شماری روز آخرشان را اعلام کرده است. امشب، از نیمه‌شب تا ساعت سه صبح، آندریا با شصت و هفت روز آخری تماس گرفت، هر چند این بهترین رکوردش هم نبود، اما شکستن رکورد نود و دو تماس در یک شیفت سخت بود، مخصوصاً با توجه به این موضوع که می‌گفتند تماس‌هایش به‌خاطر عجله در پایان بردنشان، تحت بازرسی است."
        },
        {
          "desc": "البته، فقط این‌طور می‌گفتند."
        },
        {
          "desc": "در راه خروجش از ساختمان، در حالی که با عصایش، لنگان‌لنگان حرکت می‌کرد، پیش خودش امیدوار بود که بخش منابع انسانی شرکت حداقل تماس‌های امشبش را بررسی نکند، هر چند او خوب می‌دانست امید در این شغل چیز خطرناکی است. آندریا چندین بار اسامی را قاطی کرده بود و با اشتیاق، تماس‌ها را قطع کرده بود و به سراغ تماس بعدی رفته بود. خیلی بد می‌شود اگر در این شرایط کارش را از دست بدهد، با این‌همه فیزیوتراپی‌ای که بعد از تصادفش لازم داشت و شهریهٔ سرسام‌آور دخترش، حسابی هزینه روی دستش می‌ماند. حالا بماند که این تنها شغلی بود که او درش خوب است، شغلی که خیلی‌ها را فراری داده بود و خیلی‌ها را هم روانهٔ روان‌پزشک کرده بود."
        },
        {
          "desc": "قانون مهم و شمارهٔ یک او این بود: روز آخری‌ها دیگر انسان نیستند."
        },
        {
          "desc": "همین. اگر از همین تک‌قانون ساده و آسان پیروی می‌کردید، دیگر لازم نبود ساعت‌ها وقتتان را پیش مشاوران روان‌شناسی شرکت تلف کنید. آندریا خوب می‌دانست که هیچ کاری نمی‌توان برای روز آخری‌ها انجام داد. او نمی‌توانست بالششان را درست کند یا برایشان شام آخری تدارک ببیند یا مهم‌تر از همه، زنده نگهشان دارد. حتی زبانش را هم سر دعا کردن برایشان تلف نمی‌کرد. درگیر داستان زندگی‌شان نمی‌شد و برایشان اشکی نمی‌ریخت. فقط به آن‌ها می‌گفت که دارند می‌میرند و به زندگی‌اش ادامه می‌داد. هر چه زودتر تلفن را قطع می‌کرد، زودتر می‌توانست به روز آخری بعدی زنگ بزند.»"
        }
      ]
    },
    {
      "id": "5",
      "title": "قمارباز",
      "price": 160000,
      "discount": 10,
      "author": {
        "name": "فیودور داستایفسکی",
        "image": "https://www.ketabrah.ir/img/authors/a-7472.jpg"
      },
      "release": 1391,
      "pages": 244,
      "category": "داستان و رمان",
      "publisher": "انتشارات جامی",
      "translator": "جلال آل احمد",
      "buyer": 1295,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/09eb6a36a57282d5b8605ac5bd0a259e2f77a426_1660933960.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/bfec76f4f77eb1adb5b4e620332aa0e63f1aa7d3_1660934206.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "قمارباز یکی از آثار مهم داستایوفسکی و ادبیات روس به‌شمار می‌آید. داستایوفسکی این اثر را در زمانی کوتاه و در شرایطی خاص نوشته است. با خواندن این داستان گویی سر کلاس روان‌شناسی استادی چون داستایوفسکی نشسته‌ایم که با مهارت خاصش به تجزیه و تحلیل روان آدم‌ها و لایه‌های درونی شخصیت‌ها می‌پردازد.",
      "description": [
        {
          "title": "همه چیز پای میز قمار"
        },
        {
          "desc": "داستایوفسکی در اکتبر سال 1866 داستان «قمارباز» را تنها در 26 روز نگاشت. او در این داستان نسبتا کوتاه با نگاهی روان‌کاوانه به مشکل قماربازی و قشر قمارباز می‌پردازد. درواقع او این داستان را براساس تجربه‌ی شخصی خود در دوران اقامت خارج از کشور نوشته است. روزگاری که قمار باعث شد درمانده و مستاصل و بی‌پول از آلمان به روسیه بازگردد. داستایوفسکی در آلمان به دلیل مشکلات مالی و قماربازی دوران سختی را گذراند. او پس از بازگشت به کشورش برای رهایی از بدهی‌ها و کسب درآمد داستانی نوشت که در آن تجربه‌ی تلخ خودش از بازی قمار را به شکلی تاثیرگذار روایت می‌کند. او در این اثر نیز همچون آثار دیگرش شخصیت‌های داستان را با مهارت کامل از نظر روان‌شناختی تحلیل می‌کند. مهم‌ترین بخش‌های مربوط به روان در این داستان پای میز قمار می‌گذرد و نویسنده از احساسات یک قمارباز در لجظه‌های برد و باخت پرده برمی‌دارد. با این جمله‌ها وارد جهان داستان می‌شویم: «عاقبت از سفر دوهفته‌ای‌ام بازگشتم. گروه ما سه روز بود که به رولتن‌بورگ آمده بودند. خیال می‌کردم با بی‌صبری در انتظار بازگشت من‌اند، ولی اشتباه کرده بودم. ژنرال بسیار بی‌خیال به نظر می‌رسید. از سر نخوت چند کلمه‌ای با من حرف زد و بعد مرا به خواهرش حواله کرد. پیدا بود که توانسته بودند از جایی پولکی وام بگیرند...» "
        },
        {
          "desc": "راوی داستان، آلکسی ایوانویچ معلم سرخانه‌ی فرزندان یک ژنرال روس است که بر اثر ولخرجی ثروت‌شان را از دست داده و در شهر کوچکی در اروپای مرکزی زندگی می‌کنند. آن‌ها به انتظار مرگ عمه‌ی ژنرال نشسته‌اند تا ارث مناسبی از طرف او به آن‌ها برسد. در این میان آلکسی دلبسته‌ی پولینا خواهر همسر ژنرال می‌شود. پولینا زن هوس‌بازی است که مقداری پول به آلکسی قرض می‌دهد و او را به سر میز قمار می‌فرستد. آلکسی به شانس و برد خود در قمار اطمینان دارد و به خاطر پولینا به قمارخانه می‌رود «آری گاهی اندیشه‌ای که هرزه‌گردتر از آن نباشد، اندیشه‌ای که سخت محال در نظر آید، طوری وسوسه دایمی ذهن می‌شود که دست آخر آدم آن را شدنی می‌انگارد... تازه از این هم بیشتر: در جایی که چنین اندیشه‌ای با آرزویی قوی و پرشور جفت شود، آدم چه بسا آن را محتوم و ناگزیر و حکم ازلی بپندارد و وقوع آن را حتمی و مقدور بداند! شاید از این هم باز بیشتر، نوعی الهام، نوعی کوشش فوق‌العاده اراده، که تخیل‌‌آگین شده باشد، یا باز هم چیز دیگری... نمی‌دانم چی، اما به هر تقدیر، آن شب (که تا عمر دارم از یادم نمی رود) معجزه‌ای رخ داد.» قمارباز همچون دیگر آثار داستایفسکی برادران کارامازوف، ابله و جنایت و مکافات تبحر این نویسنده را در تجزیه‌ و تحلیل روان بشر نشان می‌دهد همان‌طور که نیچه عقیده داشت آنچه درباره‌ی روان‌شناسی آموخته نتیجه‌ی مطالعه‌ی آثار این نویسنده‌ی بی‌نظیر روس است."
        },
        {
          "title": "مارک والبرگ در قمارباز"
        },
        {
          "desc": "قصه‌ی قمارباز داستایفسکی چند بار در صنعت سینمای کشورهای مختلف جهان به صورت فیلم سینمایی ساخته شده است. یکی از این فیلم‌ها فیلم قمارباز است که در سال 1974 به کارگردانی کارل رایز ساخته شد. جیمز کان بازیگر مطرح دهه‌ی هفتاد میلادی، در این فیلم نقش اصلی را بازی می‌کرد. او برای هنرنمایی‌اش موفق به دریافت جایزه بهترین بازیگر مرد مراسم اهدای جوایز گلدن گلوب شد. همچنین لارن هاتون و پل سوروینو از بازیگران مشهور و مطرح آن دوره نیز در این فیلم جلوی دوربین رفته‌اند. داستان فیلم از این قرار است که یک پروفسور دانشگاه معروف یو سی ال آ آمریکا از مشکلی اساسی رنج می‌برد و آن هم اعتیاد به بازی قمار است. او همیشه برای گذران زندگی احتیاج به پول دارد و برای تامین این پول به سراغ مادرش می‌رود و بعدها از شاگردش رشوه می‌گیرد. در این فیلم به خوبی به مشکل قماربازی و قشر قمارباز پرداخته شده است.   در سال 2014 نیز روپرت وایت کارگردان انگلیسی این فیلم را با بازی مارک والبرگ، بری لارسون و جان گودمن بازسازی کرد. روپرت وایت با فیلم «ظهور سیاره میمون‌ها» و «سفید برفی و شکارچی» شناخته می‌شود."
        },
        {
          "title": "صاحب شاهکارهای ادبی"
        },
        {
          "desc": "فیودور میخایلوویچ داستایفسکی (1821–1881) در شهر مسکو و در خانواده‌ای ارتدکس متولد شد. در پانزده‌سالگی امتحانات ورودی دانشکده‌ی مهندسی نظامی را در سن پترزبورگ با موفقیت پشت سر گذاشت و در ژانویه‌ی 1838 وارد دانشکده شد.  پس از اتمام تحصیل، در اداره‌ی مهندسی وزارت جنگ مشغول به کار شد. در سال 1844 «اوژنی گرانده» اثر «بالزاک» را ترجمه کرد و در همین سال از ارتش استعفا داد. نخستین اثر داستایفسکی به نام «بیچارگان» که خواننده‌ی ایرانی آن را به نام هایی چون «نگون بختگان» و «مردم فقیر» نیز می‌شناسد، در سال 1839 منتشر شد. این اثر داستایفسکی را به عنوان نویسنده‌ای ساختارشکن معرفی کرد و باعث شهرت او شد. رمان بعدی‌اش «همزاد» نام داشت که اثری کمتر شناخته شده است. در سال 1859 دو داستان «خواب عموجان» و «روستای استپانچیکو» را نوشت. با «یادداشت‌های زیرزمینی» دوران باشکوه نویسندگی داستایفسکی آغاز و توجه به زوایای روانی شخصیت‌های داستان در آثارش نمایان شد. در سال 1866 کتاب بعدی‌اش «جنایت و مکافات» را نوشت.  این اثر، داستان بدبختی‌های مرد جوان فقیری به نام «راسکولنیکف» را روایت می‌کند که شرایط بد اقتصادی او را در موقعیتی قرار می‌دهد که  پیرزن رباخواری را بکشد. پس از آن دچار جنون می شود. فقر و بدبختی جامعه روسیه‌ی قرن نوزدهم و ناامیدی مطلق و فراگیر آن زمان در این رمان به خوبی تصویر شده است. داستایفسکی در همین سال داستان «قمارباز» را منتشر کرد. این داستان، بازتابی از حوادث پیش آمده برای او در سفر به آلمان بود. زندگی او در این سفر با فراز و فرود بسیاری مواجه شد. مشکلات مالی، دچار شدن به عشقی نامتعارف و قماربازی باعث شد این نویسنده دوران سختی را در آلمان بگذراند."
        },
        {
          "desc": "در فاصله‌ی سال‌های 1869 تا 1875، داستایفسکی ابله، همیشه شوهر، جن‌زدگان (تسخیرشدگان) و جوان خام را نوشت. آخرین رمان و شاهکار بی‌بدیل او در ادبیات جهان، به نام «برادران کارامازوف» با طرحی پیچیده و شخصیت‌پردازی خاص در سال‌های 1879 و 1880 نوشته شد. این رمان، داستان کینه‌ی شدید برادران کارامازوف را نسبت به پدر متمول‌شان در یکی از شهرهای کوچک روسیه، روایت می‌کند. بسیاری از اندیشمندان هم‌چون آلبرت اینشتین، زیگموند فروید، مارتین هایدگر، لودویگ ویتگنشتاین و پاپ بندیکت شانزدهم این اثر را تحسین کرده‌اند. برادران کارامازوف به‌ عنوان وصیت‌نامه‌ی داستایوفسکی به ملت روس شناخته می‌شود. فیودور داستایفسکی سرانجام در اوایل فوریه‌ی سال 1881 در اثر خونریزی ریه درگذشت و در سن پترزبورگ به خاک سپرده شد."
        },
        {
          "title": "یک اثر، چند ترجمه"
        },
        {
          "desc": "رمان قمارباز را نخستین بار جلال آل‌احمد از زبان فرانسه ترجمه کرد. پس از آن مهرداد مهرین ترجمه‌ای از این رمان منتشر کرد. در دهه هفتاد صالح حسینی این داستان را از زبان انگلیسی به فارسی برگرداند. ترجمه‌ی حاضر را سروش حبیبی مترجم نام‌آشنای معاصر از زبان روسی انجام داده است. سروش حبیبی (۱۳۱۲) با بیش از چهار دهه فعالیت در عرصه‌ی ترجمه‌ی آثار ادبی و ترجمه آثار نویسندگان بزرگی چون داستایفسکی، تولستوی، آنتوان چخوف، هرمان هسه و گونتر گراس، به عنوان مترجمی متبحر و قابل اعتماد در میان خوانندگان ایرانی شناخته می‌شود. او مترجمی چند زبانه است و از زبان‌های آلمانی، انگلیسی، روسی و فرانسوی به فارسی ترجمه می‌کند. سروش حبیبی عقیده دارد که ترجمه همچون «پنجره‌ای است رو به باغ فرهنگ زبان و جهان باطن نویسنده‌ی اصلی».  او تاکید می‌کند برای ترجمه، تنها تسلط بر زبان خارجی کافی نیست بلکه مترجم باید علاوه بر آشنایی کامل با زبان‌های مبدا و مقصد، به فرهنگ و افکار نویسنده اصلی نیز آشنا باشد تا بتواند ترجمه‌ای قابل قبول ارائه بدهد. "
        },
        {
          "desc": "این مترجم معاصر از نخستین کسانی بود که به ترجمه‌ی ادبیات لاتین به زبان فارسی پرداخت و فارسی‌زبانان را با نویسندگانی چون آلخو پانتیه و ماریانو آزوئلاریا آشنا کرد، اما به این کار ادامه نداد. دلیل آن را هم تسلط نه چندان زیاد به اسپانیایی دانست. آثار سروش حبیبی از این قرار است: آنا کارنینا، ارباب و بنده، پدر سرگی، جنگ و صلح، داستان یک کوپن جعلی، سعادت زناشویی، سونات کرویتسر، مرگ ایوان ایلیچ، از «لیو تولستوی»؛ ابله، بانوی میزبان، شب‌های روشن، شیاطین (جن زدگان)، از «فیودور داستایوفسکی»؛ سفر به شرق، نارسیس و گلدموند، داستان دوست من، سیذارتا، گورزاد و دیگر قصه‌ها، از «هرمان هسه»؛ سگ سفید، خداحافظ گری کوپر، از «رومن گاری»؛ گل‌های معرفت، میلاروپا، از «اریک امانوئل اشمیت»؛ مروارید، موش‌ها و آدم‌ها، از «جان شتاین بک»؛ شب‌های هند، میدان ایتالیا: یک داستان مردمی در سه زمان، از «آنتونیو تابوکی»؛ انفجار در کلیسای جامع، قرن روشنفکری، از «آلخو کارپانتیه»؛ طبل حلبی از «گونتر گراس»، «ژرمینال» از امیل زولا و..."
        }
      ]
    },
    {
      "id": "6",
      "title": "صد سال تنهایی",
      "price": 350000,
      "discount": 0,
      "author": {
        "name": "گابریل گارسیا مارکز",
        "image": "https://www.ketabrah.ir/img/authors/a-2679.jpg"
      },
      "release": 1388,
      "pages": 550,
      "category": "ادبیات",
      "publisher": "هزاره ققنوس",
      "translator": "کیومرث پارسای",
      "buyer": 1766,
      "available": true,
      "rate": 5,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/188126.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/188126.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "«صد سال تنهایی» مهم‌ترین اثر  گابریل گارسیا مارکز است که آن را نخستین اثر نوشته شده بر مبنای سبک رئالیسم جادویی می‌شناسند. این کتاب جایزه نوبل ادبی را به دستان نویسنده‌اش سپرد و در سراسر جهان شهرت یافت. کمتر کتابخوانی را می‌توان پیدا کرد که دست کم نام نویسنده کتاب «صدسال تنهایی» را نشنیده باشد. یا حتی کمتر کسی را می‌توان پیدا کرد که در مقابل پیشخوان کتابفروشی‌ها، عنوان «صد سال تنهایی» نظرش را جلب نکرده باشد.",
      "description": [
        {
          "title": "مرگ نویسنده و موج مکزیکی اینترنتی"
        },
        {
          "desc": "29 فروردین ماه سال 93 خبر درگذشت نویسنده کلمبیایی در فضای مجازی منتشر شد و چنان موج مکزیکی از نوع اینترنتی‌اش به پا کرد که تصویر پروفایل بسیاری از اهالی شبکه‌های اجتماعی به تصویر گابریل گارسیا مارکز شهیر تغییر پیدا کرد. ماجرا چنان بالاگرفت که بعضی‌ از علاقه‌مندان مارکز از شکسته شدن انحصار مارکز دوستی شاکی شدند و این ابراز احساسات عمومی مجازی نسبت به مرگ آقای نویسنده را ژست‌های پوشالی روشنفکری تعبیر کردند. اما واقعیت ماجرا این بود که آثار خواندنی و خلاقانه این نویسنده کلمبیایی چنان در دوران زندگی‌اش در نقطه نقطه جهان  مورد توجه اهل کتاب قرار گرفت که کمتر کتابخوانی را می‌توان پیدا کرد که دست کم نام نویسنده کتاب «صدسال تنهایی» را نشنیده باشد. یا حتی کمتر کسی را می‌توان پیدا کرد که در مقابل پیشخوان کتابفروشی‌ها، عنوان «صد سال تنهایی» نظرش را جلب نکرده باشد."
        },
        {
          "title": "تنهایی، آن هم صد سال!"
        },
        {
          "desc": "جذابیت صد سال تنهایی از عنوان‌اش آغاز می‌شود. عنوانی که مخاطب را به فکر می‌اندازد؛ تنهایی آن هم صد سال! و این اولین خاکریزی است که مارکز در جذب مخاطب فتح می‌کند. صد سال تنهایی داستان زندگی شش نسل یک خانواده از اهالی آمریکای جنوبی است که در دهکده‌ای به نام « ماکوندو» زندگی می‌کنند. قصه از صحنه اعدام سرهنگ آئورلیانوبوئندیا آغاز می‌شود؛ درحالیکه مقابل جوخه اعدام ایستاده و خاطرات گذشته اش را مرور می‌کند، یعنی زمان آغاز به وجود آمدن دهکده ماکوندو زمانی که «جهان چنان تازه بود که بسیاری چیزهاهنوز اسمی نداشتند و برای نامیدنشان می‌بایست با انگشت به آنها اشاره کنی...»"
        },
        {
          "title": "دنیای مارکزی"
        },
        {
          "desc": "نویسنده در این کتاب حکمرانی قوانین و قواعد دهکده ماکاندرو را به عهده ذهن و تخیل خودش می‌گذارد. این گونه است که روال اتفاقات در قصه بر اساس منطق خاص نویسنده اتفاق می‌افتند. وقایعی که در دنیای ما عجیب و غیرعادی به نظر می‌رسد اما در دنیای مارکزی کاملا عادی و طبیعی است. اینگونه است که در این کتاب شخصیتی به نام ملکیادس وجود دارد که یک کولی دوره‌گرد است و بارها در کتاب می‌میرد اما باز زنده به دهکده باز می‌گردد. شرح واقعه به آسمان رفتن رمدیوس خوشگله، تولد کودکی با دم خوک یا نوزادی که توسط مورچه ها خورده می،شود، شیوع بیماری بیخوابی و اتفاقات عجیب و غریب دیگری که خیلی عادی و منطقی در بطن داستان روایت می‌شوند. همه این‌هاست که صد سال تنهایی را به شاهکار رمان نویسی معاصر زیر عنوان رئالیسم جادویی قرار داده است."
        },
        {
          "title": "روایتی دیگر از تاریخ کلمبیا"
        },
        {
          "desc": "برخی تحلیل‌گران، داستان صد سال تنهایی را روایتی از شرح حال سرزمین مادری نویسنده یعنی کلمبیا می دانند. خود گابو هم ادعا می کند که این رمان بیانگر واقعیتی است که در کلمبیا می‌گذرد. در جای جای داستان می توان نشانه‌هایی از تاریخ کلمبیا را مشاهده کرد. به عنوان مثال کشتار وحشیانه کارگران مزارع موز در رمان به روشنی اشاره دارد به اعتصاب  ۳۲‌هزار نفر از کارگران مزارع موز علیه شرکت میوه متحد که از بوستون به کلمبیا آمده بود و دولت کلمبیا برای سرکوب این اعتصاب، در پنجم دسامبر ۱۹۲۸، با نیروی نظامی، کارگران را به خاک و خون ‌کشید. بعد هم اجساد را به مکان نامعلومی منتقل کرد و منکر ماجرا شد.  "
        }
      ]
    },
    {
      "id": "7",
      "title": "کیمیاگر",
      "price": 89000,
      "discount": 57,
      "author": {
        "name": "پائولو کوئیلو",
        "image": "https://www.ketabrah.ir/img/authors/a-9901.jpg"
      },
      "release": 1389,
      "pages": 244,
      "category": "داستان و رمان",
      "publisher": "نشر ثالث",
      "translator": "حسین نعیمی",
      "buyer": 969,
      "available": true,
      "rate": 4,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/4d05902a31a61e3d8b2ab77265df3fbc767e32c3_1593848282.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/2f5dd8ac769a2cfc15d83fdd6318814b23b7040a_1593848346.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب کیمیاگر با در هم آمیختن جادو، عرفان، خرد و شگفتی به رمانی کلاسیک در عصر مدرن تبدیل شده است. میلیون ها نسخه از این رمان فوق العاده موفق در سراسر جهان به فروش رسیده و پائولو کوئیلو با خلق این اثر، توانسته زندگی مخاطبین بی شماری را دگرگون سازد. رمان کیمیاگر، داستان اسرارآمیز پسری چوپان و آندلسی به نام سانتیاگو را روایت می کند که رویای یافتن گنج را در سر می پروراند. او به همین منظور پا به سفر می گذارد اما دست سرنوشت، گنجی به مراتب باارزش تر و واقعی تر از تصور او را بر سر راهش قرار می دهد. سفر سانتیاگو، خرد غایی گوش کردن به حرف دل را یادآور می شود و به ما می آموزد چگونه قدر فرصت های معدود زندگی را بهتر بدانیم و از همه مهمتر، چگونه رویاهایمان را دنبال کنیم.",
      "description": [
        {
          "title": "درباره کتاب کیمیاگر اثر پائولو کوئیلو"
        },
        {
          "desc": "کتاب کیمیاگر برای اکثر گوش‌ها نامی آشناست. رمانی محبوب که حتی اگر نخوانده‌ایم، بریده‌هایش را در شبکه‌های اجتماعی دیده‌ایم و بسیار در موردش شنیده‌ایم. اثر پائولو کوئیلو توانست به سلیقه‌های متنوع در جهان پاسخ دهد، به کشورهای مختلف با فرهنگ‌های مختلف راه بیابد و کتابی همه‌شمول و جهانی باشد. دلیل این موفقیت را بی‌شک باید درون‌مایه‌ی کتاب دانست؛ کوئیلو در رمان کیمیاگر به دنبال کردن رویاها پرداخته است! مسئله‌ا‌ی که تمام انسان‌های دنیا با آن مواجه‌اند. هر کس در قبال رویاهایش واکنشی دارد؛ بعضی‌ها مصرانه به دنبال رویاهایشان می‌روند، بعضی‌ها رویاهایشان را رها می‌کنند و بعضی‌ها در بین دوراهی مردد می‌مانند. نویسنده در این رمان در قالب داستانی ساده و جذاب به خواننده‌اش یادآوری می‌کند باید رد رویاهایش را بگیرد، مهم نیست به آن‌ها می‌رسد یا نه، ولی نباید رهایشان کند. در واقع هر کس با رسالتی و با رویایی به دنیا می‌آید و نقشی در کائنات دارد که باید به دنبالش برود و جای خود را در این دنیای بدون مرز پیدا کند."
        },
        {
          "desc": "سانتیاگو چوپان جوانی است که در کنار گوسفندانش وقت می‌گذراند؛ او سواد خواندن و نوشتن دارد و انسان عمیقی است که زیبایی‌های جهان را می‌بیند. او همیشه دوست داشته دنیا را ببیند و رازهای هستی را کشف کند. همه‌چیز از خواب تکرارشونده‌ی سانتیاگو شروع می‌شود؛ او به‌طور مکرر خواب می‌بیند که بچه‌ای در خواب به او می‌گوید که در اهرام مصر گنجی مدفون شده و اگر به آن‌جا برود، گنج را می‌یابد. سانتیاگو ابتدا خواب را نادیده می‌گیرد ولی روزی پیرمردی به او می‌گوید نباید تسلیم سرنوشت شود، باید راه بیفتد و به جست‌وجوی رویاهایش سفر کند. سانتیاگو بار سفر می‌بندد و راهی می‌شود؛ سفر، سفر آسانی نیست و ماجراهای بسیار در دل دارد. سانتیاگو در این سفر اموالش را از دست می‌دهد، سختی فراوان می‌کشد، عاشق می‌شود و مهم‌تر از همه، با خودش روبه‌رو می‌شود."
        },
        {
          "desc": "رمان کیمیاگر چند سال پس از انتشارش به قله‌های موفقیت رسید؛ انگار همه نیاز دارند در برهه‌هایی از زندگی تلنگری بخورند و خودشان و رویاهایشان را به یاد بیاورند. حالا این کتاب به بیشتر از ۵۰ زبان دنیا ترجمه شده است، بیشتر از ۶۵ میلیون نسخه از آن به فروش رفته است و هفته‌های متمادی در لیست پرفروش‌ترین کتاب‌ها قرار گرفته است."
        },
        {
          "title": "درباره پائولو کوئیلو"
        },
        {
          "desc": "پائولو کوئیلو زندگی عجیبی را پشت سر گذاشته است؛ آن‌قدر عجیب که انگار سرگذشتش رمانی به قلم نویسنده‌ای خیال‌پرداز بوده است. او سال ۱۹۴۷ در برزیل متولد شد؛ در خانواده‌ای مذهبی که حق انتخاب چندانی به کودکان داده نمی‌شد و فضا برایشان سخت و تیره بود. پائولو هنوز نوجوان بود که به دلیل سرکشی‌ از مدرسه‌ی مذهبی‌اش اخراج شد و کارش به بستری شدن در بیمارستان روانی کشید. او بعدها از بیمارستان بیرون آمد و به دانشکده‌ی حقوق رفت ولی باز هم روح سرکشش در کلیشه‌های زندگی جای نگرفت و باعث شد سر به کوه و بیابان بگذارد و هیپی‌وار زندگی کند. او بعدها به دلایل سیاسی بازداشت شد و زندگی‌اش با شیب تندی فراز و فرود پیدا می‌کرد. این تجربه‌های زیسته‌ی متنوع و عجیب بعدها خمیرمایه‌ای شدند تا داستان‌های کوئیلو نوشته شوند و به عمق جان مخاطبشان بروند. او حالا یکی از مشهورترین نویسندگان دنیاست و حتی کسانی که چندان با دنیای ادبیات عجین نیستند هم نامش را شنیده‌اند."
        },
        {
          "desc": "آثار متعددی از این نویسنده برزیلی منتشر شده است که از مهم‌ترین آن‌ها می‌توان به خاطرات یک مغ، کیمیاگر، بریدا، کنار رود پیدار نشستم و گریه کردم، کوه پنجم، مبارزان راه روشنایی، ورونیکا تصمیم می‌گیرد بمیرد، یازده دقیقه، هستی، زهیر، برنده تنهاست و .... اشاره کرد."
        },
        {
          "desc": "کوئیلو برای نوشتن رمان کیمیاگر از آثار مختلفی الهام گرفته است؛ قصه‌ای در هزار و یک شب، داستانی از دفتر ششم مثنوی مولوی و داستانی از خورخه لوئیس بورخس. کوئیلو الهام گرفتن از این آثار را انکار نمی‌کند؛ در ضمن جالب است بدانید او به ایران هم سفر کرده و با اندیشه‌ی مولانا آشنا شده است."
        },
        {
          "title": "نقد کوتاهی بر کتاب"
        },
        {
          "desc": "کیمیاگر اثری شعاری نیست، با این حال در موقعیت‌های کوتاهی به این ورطه می‌افتد و از داستان دور می‌شود. در ضمن زندگی انسان‌ها قصه‌ای مخصوص به خودشان است و نمی‌شود انکار کرد که هرکس شرایطی و موقعیتی دارد و نمی‌توان برای همه‌ی آن‌ها نسخه‌هایی واحد پیچید. پیشنهاد می‌کنیم نقد کتاب کیمیاگر را در وبلاگ طاقچه بخوانید."
        }
      ]
    },
    {
      "id": "8",
      "title": "شب های روشن",
      "price": 42100,
      "discount": "",
      "author": {
        "name": "فیودور داستایفسکی",
        "image": "https://www.ketabrah.ir/img/authors/a-7472.jpg"
      },
      "release": 1389,
      "pages": 111,
      "category": "رمان و داستان",
      "publisher": "نشر ماهی",
      "translator": "سروش حبیبی",
      "buyer": 623,
      "available": true,
      "rate": 4,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/731e162f25b2d5a06e05ca964aba2fa3638fe43b_1628289446.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/9cad54ac4a63e52c17750786b62ec485d2cbedbc_1628289444.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "داستان کتاب شب‌های روشن، درباره‌ی زندگی و احساسات پسر جوان تنهایی است که در شهر سن‌پترزبورگ برای خود می‌چرخد. او درددل‌ها و دلتنگی‌هایش را با خیابان‌ها و در و دیوارهای شهر قسمت می‌کند. بعد ناگهان به طور اتفاقی به دختری برمی‌خورد که در انتظار معشوقش است. دختر هیچ متوجه حضور پسر در کنارش نمی‌شود و پسر هم از آنجا می‌رود. اما زمانی که می‌بیند دختر فریاد می‌کشد و به کمک احتیاج دارد، به آن سمت برمی‌گردد و دختر را از دست مرد مستی که آنجاست، نجات می‌دهد. آشنایی این دو نفر با یکدیگر مانند نوری است که به زندگی پسر تابیده شده است. آن‌ها داستان‌شان را برای همدیگر تعریف می‌کنند و ...",
      "description": [
        {
          "title": "درباره‌ی فئودور داستایفسکی"
        },
        {
          "desc": "فیودار میخاییلوویچ فرزند دوم خانواده داستایفسکی در ۳۰ اکتبر ۱۸۲۱ به دنیا آمد. پدرش پزشک بود و از اوکراین به مسکو مهاجرت کرده بود و مادرش دختر یکی از بازرگانان مسکو بود. او در ۱۸۴۳ با درجهٔ افسری از دانشکدهٔ نظامی فارغ‌التحصیل شد و شغلی در ادارهٔ مهندسی وزارت جنگ به دست آورد. اما در سال ۱۸۴۹ به جرم براندازی حکومت دستگیر شد. حکم اعدام او مشمول بخشش شد و در عوض او چهار سال در زندان سیبری زندانی بود و بعد از آن نیز با لباس سرباز ساده خدمت می‌کرد. شهرت او به خاطر رمان‌هایش: ابله، قمارباز، برادران کارامازوف و جنایت و مکافات است. ویژگی منحصر به فرد آثار وی روانکاوی و بررسی زوایای روانی شخصیت‌های داستان است. سوررئالیست‌ها مانیفست خود را بر اساس نوشته‌های داستایفسکی ارائه کرده‌اند. داستایفسکی در۵۹ سالگی در ۹ فوریه ۱۸۸۱ در سن پترزبورگ از دنیا رفت"
        },
        {
          "title": "جملاتی از کتاب شب‌های روشن"
        },
        {
          "desc": "آدم احساس می‌کند که این مرغِ خیال که همیشه در پرواز است عاقبت خسته می‌شود، با آن تنش دائمی‌اش رمق می‌بازد، زیرا آدم در عالم خیال بزرگ می‌شود و از آرمان گذشته‌اش درمی‌گذرد، آرمان گذشته داغان می‌شود و به صورت غبار درمی‌آید و اگر زندگی تازه‌ای نباشد آدم باید آن را با همین غبار مرده بازبسازد و درعین حال روح چیز دیگری لازم دارد و آن را می‌خواهد. مرد خیال‌باز بیهوده خاکستر خواب‌های کهنه را زیرورو می‌کند و در آن‌ها شرارکی می‌جوید تا بر آن بدمد و آن را شعله‌ور کند و با آتشِ بازافروخته دلِ سردی‌گرفتهٔ خود را گرم کند و باز آنچه در گذشته آن‌قدر دلنشین و روح‌انگیز بود و خون را به جوش می‌آورد و چشم‌ها را پراشک می‌کرد و فریبش شیرین بود دوباره زنده کند."
        },
        {
          "desc": "ناستنکا، هیچ می‌دانید کار من به کجا کشیده بود؟ می‌دانید من مجبورم که سالگرد رؤیاهای خود را جشن بگیرم، سالگرد آنچه را که زمانی برایم دلچسب بود، اما در واقع هرگز وجود نداشت، زیرا این جشن یادآور رؤیاپردازی‌های بی‌معنی وهم‌گونهٔ گذشته است، رؤیاهای احمقانه‌ای که دیگر وجود ندارند، زیرا چیزی ندارم که جایگزین آن‌ها کنم؛ آخر رؤیا را باید تجدید کرد."
        },
        {
          "desc": "باورتان می‌شود که حالا دوست دارم در روزهای معین جاهایی را که در آن‌ها به طریقی خوش بوده‌ام زیارت کنم و یادشان را گرامی دارم؟ دوست دارم که امروزِ خود را در هماهنگی با دیروزِ بازنیامدنی نو بسازم و اغلب با دلی گرفته و غم‌زده در خیابان‌ها و کوچه‌پس‌کوچه‌های پترزبورگ مثل سایه پرسه می‌زنم بی‌آن‌که آن‌جاها کاری داشته باشم یا هدفی را دنبال کنم. و چه خاطره‌هایی! مثلا به یاد دارم که همین‌جا، درست یک سال پیش، همین وقت، همین ساعت در همین پیاده‌رو، درست مثل حالا تنها و مثل حالا غمگین و سرگردان بودم."
        },
        {
          "desc": "به یاد می‌آورم که آن روز هم رؤیاهایم پر از اندوه بود و گرچه پیش از آن وضع بهتر نبود، با وجود این احساس می‌کردم که زندگی پیش از آن انگاری آسان‌تر بود و آرام‌تر و این فکر سیاه این‌جور به ذهنم بندشده نبود و جانم این‌جور در سیاهی غوطه‌ور نبود و این ندامت روح‌آزار، این غصه‌های سیاه که شب و روز آرام از من می‌رباید، نبود و آدم حیران است که پس این رؤیاها کجا رفتند؟ و آدم از روی بهت سر می‌جنباند و در دل می‌گوید که عصر چه زود می‌گذرد! آدم از خود می‌پرسد که تو با این سال‌ها که گذشت چه کردی؟ بهترین سال‌های عمرت را کجا در خاک کردی؟ زندگی کردی یا نه؟"
        }
      ]
    },
    {
      "id": "9",
      "title": "عادت های اتمی",
      "price": 179000,
      "discount": "",
      "author": {
        "name": "جیمز کلیر",
        "image": "https://www.ketabrah.ir/img/authors/a-24703.jpg"
      },
      "release": 1398,
      "pages": 278,
      "category": "روان‌شناسی",
      "publisher": "نشر نوین",
      "translator": "هادی بهمنی",
      "buyer": 563,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/3aba3fbba13cb1d759159449e536acd6525d32ec_1659334491.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/1c67862fd4794ac6fdf476551c457c345679e14b_1659334493.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب عادت های اتمی نوشته‌ی جیمز کلیر و راهنمایی کاربردی درباره‌‌ی نحوه‌‌ی تغییر تدریجی عادت‌‌های روزمره است. جیمز کلیر در این کتاب پرفروش نیویورک تایمز با ترسیم قوانین کلی درباره‌‌ی عادت‌‌ها، راهکارهایی را برای سازمان‌‌دهی عادت‌‌های خوب در مقابل عادت‌‌های بد ارائه می‌‌دهد. ویژگی این کتاب آموزشی و انگیزشی، تأکید روی تغییر تدریجی و مستمر عادت‌‌های انسانی است. به قول کلیر، نقطه‌‌ی آغازین، تغییرات یک درصدی عادات در هر روز است.",
      "description": [
        {
          "title": "درباره‌ کتاب عادت‌ های اتمی"
        },
        {
          "desc": "اگر شما نیاز به راهنمایی گام به گام برای جداسازی عادت‌‌های خوب و عادت‌‌های بد و در نتیجه اصرار به عادت‌‌های خوب و ترک عادت‌‌های بد دارید، باید کتاب عادت‌‌های اتمی را حتما بخوانید. جیمز کلیر این کتاب را در سال ۲۰۱۸ میلادی منتشر کرد و از آن موقع تاکنون جزء پرفروش‌‌ترین آثار نیویورک تایمز بوده است. پایه‌‌ی اصلی کتاب کلیر روی تغییرات یک درصدی قرار دارد؛ بدین معنی که اگر فرد بتواند عادت‌‌های خود را تنها یک درصد در هر روز بهبود بخشد، نتایج چشمگیری را در زندگی خود احساس خواهد کرد."
        },
        {
          "desc": "کلیر در کتاب عادتهای اتمی توضیح می‌‌دهد که نیاز به پیگیری اهداف بزرگ از جانب فرد نیست؛ کما این‌‌که اگر تمرکز روی اهداف بیاید، امکان شکست‌‌های سنگین وجود دارد. بنابراین راهی که کلیر پیشنهاد می‌‌دهد این است که فرد برای تغییر عادت‌‌هایش نیاز به تمرکز روی فرآیند آن دارد. بحث دیگری که این کتاب به آن توجه می‌‌کند این است که انسان برای تغییر عادت‌‌هایش، نیازمند تغییر هویت خود است. کلیر به مخاطبش گوشزد می‌‌کند که تغییر هویت از «من می‌‌خواهم» به «من هستم» آغاز می‌‌شود. جیمز کلیر دوباره این نکته را گوشزد می‌‌کند که فرد برای تغییر عادت نیاز به تمرکز روی فرآیند دارد، بدین‌‌گونه که فرد نیاز نیست روی آن‌‌چه می‌‌خواهد به دست آورد متمرکز شود بلکه نیاز است روی کسی که می‌‌خواهد به آن تبدیل شود تمرکز کند."
        },
        {
          "desc": "جیمز کلیر، نشانه، میل شدید به چیزی، واکنش و پاداش را چهار قانون تغییر رفتار فرد می‌‌داند. کتاب عادت‌‌های اتمی تغییر رفتار را مستلزم یادگیری و رعایت این چهار قانون می‌‌داند. اصرار کلیر روی چهار قانون به این دلیل است که به اعتقاد وی عادت‌‌های خوب فرد، با تمرین مداوم چهار قانون تغییر رفتار، ملکه‌‌ی ذهن خواهند شد. اتفاق جالب توجهی که این کتاب روی آن تأکید دارد این است که اگر معکوس چهار قانون تغییر رفتار را در پیش بگیرید، عادت‌‌های بد شما از بین خواهند رفت. بدین‌‌گونه که اگر نشانه‌‌ای بد را نادیده بگیرید، اگر میل خود به چیز بدی را غیرجذاب ببینید و اگر واکنش سختی به یک عادت بد بدهید در نهایت پاداشتان این خواهد بود که عادت بد را ترک کرده‌‌اید."
        },
        {
          "desc": "پُربی‌‌راه نیست بگوییم که با این نکاتی که جیمز کلیر در عادت‌‌های اتمی آورده است، فرد به مرور زمان و به‌صورت بسیار تدریجی، مسیر موفقیت در زندگی را طی خواهد کرد، چون همواره سد راه موفقیت، عادت‌‌های بدی است که آدم از آن‌‌ها اجتناب نمی‌‌کند. شاید به خاطر همین نکته است که این کتاب پس از چاپ، استقبال قابل توجهی را از جانب علاقه‌‌مندان و مخاطبان این حوزه به خود دیده است."
        },
        {
          "title": "چرا این کتاب محبوب شده است؟"
        },
        {
          "desc": "مثال کتاب عادت‌‌های اتمی مثال «هرکسی از ظن خود شد یار من» است. به این معنی که هر کسی با توجه به موقعیتی که دارد برداشت خود را از کتاب می‌‌کند. یکی می‌‌خواهد عادت‌‌های تغذیه‌‌ی روزمره‌‌ی خود را تغییر دهد، دیگری می‌‌خواهد به سلامت خود فکر کند، کسی دنبال استحکام موقعیت شغلی خود است، شخصی دیگر در پی برقراری رابطه برای تشکیل خانواده است و... تمام این افراد در یک نکته مشترک هستند و می‌‌خواهند عادت‌‌های خود را اصلاح کنند، به همین خاطر است که کتاب جیمز کلیر محبوب شده است. در کنار این موضوع، نثر ساده، همه‌‌فهم و روان کتاب نیز در جلب نظر خوانندگان مؤثر بوده است."
        }
      ]
    },
    {
      "id": "10",
      "title": "انسان در جستجوی معنا",
      "price": 98000,
      "discount": 46,
      "author": {
        "name": "ویکتور فرانکل",
        "image": "https://www.ketabrah.ir/img/authors/a-21365.jpg"
      },
      "release": 1394,
      "pages": 168,
      "category": "روان‌شناسی",
      "publisher": "نشر نون",
      "translator": "امیر لاهوتی",
      "buyer": 654,
      "available": true,
      "rate": 4,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/6e02981600c0622a746d730f632fcbd934fe844b_1634497731.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/6acf98046f030c4e583403118351ac3a3b5eb744_1634497721.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب انسان در جستجوی معنا (Man’s Search for Meaning) اثری از ویکتور فرانکل روان‌پزشک و عصب‌شناس اتریشی است و در سال ۱۹۴۶ در اتریش به چاپ رسیده است. این کتاب که روایت تجربیات او در زمان سهمناک اردوگاه کار اجباری نازی است به اهمیت معنای زندگی انسان در سخت‌ترین شرایط خواهد پرداخت و تلاش می‌کند تا نگرش جدید‌ش را در روان‌شناسی «لوگوتراپی» تبیین کند.",
      "description": [
        {
          "title": "درباره کتاب انسان در جستجوی معنا"
        },
        {
          "desc": "کتاب انسان در جستجوی معنا شرح زندگی‌نامه‌ای از ویکتور امیل فرانکل است که در آن سعی دارد تا از نظریه‌ی خود یعنی معنادرمانی یا لوگوتراپی دفاع کند. باور او این بود که پیدا کردن معنا و هدف در زندگی می‌تواند کلید خوشبختی و یا رفاه انسان باشد. او این نظریه را در شهر وین پایتخت اتریش، پیش از اتفاقات حزب نازی در آلمان نگاشت. از آن‌جایی که یهودی بود، به همراه همسر باردار، والدین و برادرش در سپتامبر ۱۹۴۲ توسط مقامات آلمان نازی دستگیر شد. آن‌ها از وین محبوبشان تبعید شده و به مدت سه سال در یک گتوی آلمانی به نام ترزینشتات در چکسلواکی منتقل شدند. این اردوگاه که یکی از بزرگ‌ترین اردوگاه‌های کار اجباری بود، در محله‌ی فقیرنشین اقلیت‌های یهودی قرار داشت و بیش از ۳۵ هزار نفر در آن به قتل رسیدند. جایی که فرانکل نیز در آن درگذشت. فرانکل و سایر اعضای خانواده‌اش بعداً به اردوگاه آشویتس در لهستان منتقل شدند و در آنجا همه‌ی آن‌ها به جز خود او درگذشتند. او از نظریه‌ی معنادرمانی برای تسلی دادن به خود و دیگر زندانیان استفاده کرد. نظریه‌ای که در شرایط سخت کاری و فشارهای روانی و اجتماعی بسیار بتواند معنای دوباره‌ای را به مردم برگرداند و به آن‌ها کمک کند تا بتوانند دوباره احساس رفاه کنند."
        },
        {
          "title": "خلاصه کتاب انسان در جستجوی معنا"
        },
        {
          "desc": "«گاهی تنها راه زنده ماندن، تسلیم شدن به مرگ است!» این یکی از جملات مشهور کتابی است که فرانکل در آن از تجربه‌ی خود در زندگی اردوگاه کار اجباری حکایت می‌کند. کتاب انسان در جستجوی معنا که اثری غیرداستانی است، همچون تکنیکی روان‌درمانی عمل کرده و شیوه‌ی معنادرمانی در این کتاب شرح و بسط داده می‌شود. او در این کتاب هرگز روایتی خطی از دوران حضورش در اردوگاه ارائه نمی‌کند و تمرکز اصلی‌اش آن است که به چگونگی مبارزات روزمره‌ی زندگی و تأثیر این مبارزات بر روان زندانیان در اردوگاه بپردازد."
        },
        {
          "desc": "هسته‌ی اصلی فلسفه‌ی یوکتور فرانکل این است که عمیق‌ترین آرزوی یک انسان یافتن معنایی در زندگی خود است و اگر بتواند آن را پیدا کند، می‌تواند از هر چیزی جان سالم به در ببرد. او به جای آنکه بپذیرد محکوم به فناست، تصمیم گرفت از فرصتی که می‌توانست در اردوگاه کار اجباری داشته باشد استفاده کند و با در آغوش گرفتن دردهای آن معنایی را برای زندگی‌اش پیدا کند. از نظر فرانکل با وجود آن‌که انسان در شرایط زندگی تحت تأثیر موقعیت‌ها و شرایطی است که در آن قرار می‌گیرد، اما در نهایت آزاد است که مسیر زندگی‌اش را انتخاب کند."
        },
        {
          "desc": "بیشتر بخش اول کتاب انسان در جستجوی معنا با عنوان «تجارب در یک اردوگاه کار اجباری»، به بررسی این می‌پردازد که چه اتفاقی برای زندانیان بی‌تفاوت افتاد و چگونه او توانست از آن دوری کند. بخش دوم کتاب «معنادرمانی به طور خلاصه» به توضیح بیشتر ایده‌های او در مورد منطق درمانی‌اش می‌پردازد. او توضیح می‌دهد که میل انسان به معنا می‌تواند از نظر وجودی از کار بیفتد که می‌تواند باعث تحریک عصب‌های نروژنیک شود. فرانکل می‌گوید که بر اساس مشاهداتش از زندانی‌ها، زندگی معمولی در سه مرحله‌ی ذهنی صورت می‌گیرد: «شوک» در چند روز اول پس از ورود، «بی‌تفاوتی» و «مرگ عاطفی» هنگامی که فرد به زندگی در اردوگاه عادت کرد و در نهایت «سرخوردگی» پس از آزادی."
        }
      ]
    },
    {
      "id": "11",
      "title": "کفش باز",
      "price": 191500,
      "discount": "",
      "author": {
        "name": "فیل نایت",
        "image": "https://www.iranketab.ir/Images/ProfileImages/1ab454a351dd4f909bd25606c2c3cf75.jpg"
      },
      "release": 1396,
      "pages": 340,
      "category": "زندگی‌نامه",
      "publisher": "انتشارات میلکان",
      "translator": "شورش بشیری",
      "buyer": 446,
      "available": true,
      "rate": 4,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/799748.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/799888.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "ما در کتاب کفش باز زندگی فیل نایت، کارآفرین و موسس برند محبوب ورزشی نایک را مطالعه می‌کنیم. باید بدانیم که فیل نایت که خودش این کتاب بی‎‌نظیر را نوشته است، با صداقتی عالی خاطرات و سرگذشت خودش را برای ما تعریف کرده است. او تلاش می‌کند که از تمام شکست‌ها، چالش‌ها، موفقیت‌ها و اشتباه‌های خودش صحبت کند و به خوانندگان یاد دهد که در مسیر کارآفرینی چه مشکلات مختلفی ممکن است پیش روی شخص کارآفرین قرار بگیرد.",
      "description": [
        {
          "title": "درباره کتاب کفش باز"
        },
        {
          "desc": "کتاب کفش باز از یکی از روزهای عادی فیل نایت شروع می‌شود. آن روز صبح او مثل همیشه کفش‌هایش را می‌پوشد و برای دویدن بیرون می‌رود. او همیشه دوست داشت که یک ورزشکار شود و دویدن را نیز بسیار دوست داشت. آرزوی ورزشکار شدن او هیچ‌وقت واقعی نشد. او در ۲۴ سالگیش با وجود تلاش‌های زیادی که کرده بود متوجه شد که نمی‌تواند به رویایش برسد و تسلیم حقیقت می‌شود،؛ از آن زمان او سعی می‌کند تا راهی پیدا کند تا بدون اینکه ورزشکار باشد ورزشکار بودن را احساس کند. او با این فکرها به این نتیجه می‌رسد که می‌تواند نوعی کفش دوندگی تولید کند."
        },
        {
          "desc": "فیل نایت، پانزدهمین ثروتمند جهان در کتاب کفش باز، داستان به‌وجود آمدن برند نایکی را شرح می‌دهد. این کتاب در حوزه‌ی کتاب‌های انگیزشی است. طرز بیان و سادگی و صداقت فیل نایت، ما را در خودمان غرق می‌کند و دوست داریم تا پایان این کتاب با او باشیم. خواندن این کتاب به ما انگیزه می‌دهد و به ما یادآوری می‌کند که اگر ما هم بخواهیم می‌توانیم به موفقیت‌های بزرگی برسیم. با خواندن این کتاب و زندگی‌نامه‌ی فیل نایت ما یاد می‌گیریم که چگونه از آروزها و هدف‌هایمان دست نکشیم و برای آن‌ها بجنگیم. برند نایکی یک برند معروف در حوزه کفش‌های دوندگی است که قطعا تا به امروز از کفش‌های این برند استفاده کرده‌ایم و یا کسانی را می‌شناسیم که از محصولات این برند استفاده کرده‌اند. در سال ۲۰۱۷ بر اساس رده‌بندی مجله فوربس شانزدهمین برند برتر دنیا است."
        },
        {
          "desc": "بیل گیتس درمورد کتاب کفش باز گفته است‌: شما به عنوان خواننده در طول داستان مدام انتظار دارید که با شکست سنگینی مواجه شوید، در صورتی که امروزه در سراسر جهان، در هر خیابان مهمی که قدم بگذارید، لوگوی خاص نایک در حال درخشیدن است."
        },
        {
          "title": "درباره فیلیپ همپسون نایت"
        },
        {
          "desc": "فیلیپ همپسون نایت یا فیل نایت در سال ۱۹۳۸ در آمریکا ایالت اورگن متولد شده است. او در همان‌جا در رشته‌ی بازرگانی در دانشگاه استنفورد درس خواند و فارغ‌التحصیل شد. فیل نایت در دانشگاه اورگان با بیل باورمن کار می‌کرد و با همکاری او نایک را همراهی می‌کرد. او یک تاجر متشخص و یک انسان خیرخواه و بشردوست آمریکایی است. او درسال ۱۹۶۲ به فکر تاسیس این برند افتاد و بعد از تولید کفش‌ها ابتدا خود اقدام به فروش آن‌ها کرد. او در حال حاضر یکی از بنیان‌گذاران و رئیس بازنشسته‌ی شرکت نایکی است. او قبل از بازنشستگی رئیس و مدیرعامل این شرکت بود. او به‌عنوان رئیس شرکت در سال ۲۰۱۶ بعد از ۵۲ سال کار در نایک بازنشسته شد."
        },
        {
          "desc": "پدر فیل نایت نقش بسزایی در رسیدن او به اهدافش داشت. پدر او با کار کردن تابستانه‌ی فیل در دفتر روزنامه‌اش به‌نام روزنامه‌ی اورگان مخالفت کرد، فیل مجبور شد برای کار به جای دیگری برود. پدرش عقیده داشت فیل باید صاحب کسب‌وکار خودش بشود. فیل به‌صورت شیفت شبانه در روزنامه‌ی اورگونیان کار می‌کرد و صبح‌ها حدود ۷ مایل تا خانه را می‌دوید. همچنین درست زمانی‌که ایده‌ی نایک به ذهن فیل رسید و از پدرش درخواست کمک کرد، پدر به او ۵۰ دلار قرض داد تا بتواند به ژاپن برود و ایده‌ی خود را عملی کند."
        },
        {
          "desc": "فیل نایت در حال حاضر صاحب یکی از بزرگ‌ترین برندهای دنیا یعنی شرکت نایک است که هجدهمین رتبه برترین برندها را در دنیا به خود اختصاص داده‌است. در اگوست ۲۰۱۸، فوربس او را ۲۶ امین فرد ثروتمند جهان معرفی کرده‌است. او همچنین مالک شرکت فیلم‌سازی motion laika می‌باشد"
        }
      ]
    },
    {
      "id": "12",
      "title": "چراغ سبزها",
      "price": 224000,
      "discount": "",
      "author": {
        "name": "متیو مک‌ کانهی",
        "image": "https://www.iranketab.ir/Images/ProfileImages/ef8d4a4c34fa4ca99cc919935e15cfb9.jpg"
      },
      "release": 1399,
      "pages": 320,
      "category": "زندگی‌نامه",
      "publisher": "انتشارات میلکان",
      "translator": "سمانه پرهیزکاری",
      "buyer": 346,
      "available": true,
      "rate": 4,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/0579816661bad8c19c9753ea6cfaa2d8faa4473a_1612772954.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/4fe82fd1c21b2aa49af1b47eb7d12492e5c18a6d_1612772964.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب چراغ سبزها اثری نوشته متیو مک‌ کانهی، هنرپیشه معروف برنده جایزه اسکار با ترجمه سمانه پرهیزکاری است. او در این کتاب در کنار روایت داستان زندگی پر فراز و نشیبش، جهان بینی خود و نگاهش را به زندگی مطرح می‌کند و بدون نصیحت کردن درس‌هایی برای زندگی کردن می‌دهد.",
      "description": [
        {
          "desc": "چراغ ‌سبزها یکی از بهترین کتاب‌های ۲۰۲۰ به انتخاب گاردین، آمازون، نیویورک‎ تایمز و… بوده است."
        },
        {
          "desc": "«از وقتی که نوشتن را یاد گرفتم دفتر خاطرات نگه می‌دارم. هر چیزی را نوشتم که هیجان‌زده‌ام کرد، ناامیدم کرد، باعث شد بخندم، باعث شد گریه کنم و باعث شد فکر کنم که چه چیزی شب‌ها بیدارم نگه می‌دارد»."
        },
        {
          "desc": "این جمله‌ای است که متیو مک کانهی هنگام نوشتن این کتاب و داستان نوشته شدنش گفته است. او معتقد است این کتاب فقط یک زندگینامه با خط داستانی مشخص نیست بلکه تجربه ۵۰ ساله زندگی از چیزهایی که دیده و احساسات و افتخارات و شرمساری‌هایش است. او در کنار روایت کردن داستانش، جهانی بینی‌اش را به دنیا مطرح می‌کند. داستان‌های زندگی پر فراز و نشیبش، رخدادهای مختلفی که از سر گذرانده است. سختی‌هایی که در نهایت به شادی و آرامش بدل می‌شوند و مانند اسمی که برای کتابش انتخاب کرده است، چراغ‌های زرد و قرمزی که در نهایت به چراغ سبز بدل می‌شوند. "
        },
        {
          "desc": "چراغ سبزها در حقیقت «کتابی ا‌ست درباره جهان ‌بینی. من این‌جا هستم تا داستان‌ها، نظرات و فلسفه‌هایی را با شما در میان بگذارم که می‌توانید بی‌طرفانه آن‌ها را درک کرده و اگر خودتان بخواهید، آن‌ها را در زندگی‌تان پیاده کنید، چه با تغییر واقعیت‌تان، چه با تغییر زاویه دیدتان نسبت‌به مسائل. این کتاب مجموعه‌ای از قواعد بازی براساس ماجراهای زندگی من است..»"
        },
        {
          "title": "درباره متیو مک کانهی "
        },
        {
          "desc": "متیو دیوید مک‌ کانهی (Matthew McConaughey) ۴ نوامبر ۱۹۶۹ در تگزاس به دنیا آمد. او هنرپیشه، نویسنده، کارگردان و تهیه‌کننده آمریکایی است. نام او نخستین بار با فیلم مات و مبهوت مطرح شد که در ژانر کمدی ساخته شده بود و محصول ۱۹۹۳ است. سپس در فیلم‌های دیگری چون قتل‌های زنجیره‌ای تگزاس: نسل بعدی، زمانی برای کشتن، فیلم تاریخی اسپیلبرگ به نام آمیستاد، تماس، ادتی‌وی و یو-۵۷۱ به ایفای نقش پرداخت."
        },
        {
          "desc": "متیو مک کانهی تجربه بازی در فیلم‌های کمدی رمانتیک و فیلم‌های جدی را دارد و در فیلم‌های پرفروشی مانند گرگ وال استریت، باشگاه خریداران دالاس و همچنین سریال کارآگاه حقیقی به ایفای نقش پرداخته است و برای آن‌ها جوایزی را از جمله جایزه اسکار بهترین بازیگر نقش اول مرد و جایزه گلدن گلوب بهترین بازیگر مرد فیلم درام برنده شده است. سریال کارآگاه حقیقی هم برای او نامزدی جایزه منتخب منتقدین تلویزیون برای بهترین بازیگر مرد در سریال درام تلویزیون را را به ارمغان آورد و همچنین نامزد دریافت جایزه امی ساعات پربیننده برای بهترین بازیگر نقش اول مرد در مجموعه تلویزیونی درام شد."
        }
      ]
    },
    {
      "id": "13",
      "title": "دنیای سوفی",
      "price": 430000,
      "discount": 70,
      "author": {
        "name": "یوستین گردر",
        "image": "https://www.ketabrah.ir/img/authors/a-25215.jpg"
      },
      "release": 1397,
      "pages": 592,
      "category": "داستان و رمان",
      "publisher": "نشر نون",
      "translator": "امیر مسیب‌نژاد",
      "buyer": 131,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/c6592984dacddc1e78baacc67b5c98ccacb76934_1626434423.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/bae518c3398e5b99baf5ed177bfc17bef37c01da_1626434426.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب دنیای سوفی، داستانی جذاب و خواندنی از رمان تاریخ حکمت غرب به قلم یوستاین گوردر است که تاریخ فلسفه را به زبان ساده برای نوجوانان تشریح می‌کند. دنیای سوفی را امیر مسیب‌نژاد ترجمه کرده است و با صدای سارا فیض منتشر شده است",
      "description": [
        {
          "desc": "داستان کتاب دنیای سوفی در مورد دختری به نام سوفی است که در آغاز پانزده سالگی نامه‌های جالب و نوارهای ویدئویی از شخصی به نام آلبرتو ناکس دریافت می‌کند که در آن‌ها سؤالات جالبی مانند جهان چگونه پدید آمده‌است؟ مطرح شده است. این سوالات آغازگر راه آموزش تاریخ فلسفه ‌است. این نامه‌ها در ابتدا مطالبی در خصوص یونان باستان، سقراط و سؤالات اساسی زندگی بشری عنوان می‌کند. و زمانی که سوفی حسابی به فکر فرو رفت و به دنبال پیدا کردن پاسخی برای این پرسش‌ها گشت، پاسخ‌ها از راه می‌رسند و پس از دریافت چند نامه، سوفی و آلبرتو یکدیگر را ملاقات می‌کنند. موضوع صحبت‌های آنان عمدتاً نظریات فلاسفۀ یونان باستان، امپراتوری روم، قرون وسطی، رنسانس، عصر روشنگری، و موضوعاتی چون انقلاب‌های بزرگ و مسائل امروز بشری است. یوستاین گاآردر در ضمن دروایت دنیای سوفی، تاریخ فلسفه را به‌صورت طبقه‌بندی شده به خواننده آموزش دهد؛ همچنین در داستان وقایعی اتفاق می‌افتد که خواننده را تشویق به خواندن ادامه رمان می‌کند."
        },
        {
          "desc": "اگر دوست دارید که فلسفه را از ابتدا آغاز کنید و با تاریخ فلسفه و حکمت غرب به صورت کلی آشنا شوید، کتاب دنیای سوفی بهترین انتخاب برای شما است."
        },
        {
          "title": "درباره‌ی یوستاین گوردر"
        },
        {
          "desc": "یوستاین گوردر، استاد فلسفه، در ۸ اوت ۱۹۵۲ در نروژ متولد شد. او در رشته فلسفه، الهیات، و ادبیات از دانشگاه اسلو فارغ‌التحصیل شد و به مدت ده‌سال به‌ تدریس «تاریخ عقاید» در دبیرستان‌ها پرداخت. گاآردر پیوسته در فکر متن فلسفی ساده‌ای بود که به درد شاگردان جوانش بخورد و نتوانست متن مناسبی پیدا کند. به همین دلیل دست به کار نوشتن دنیای سوفی زد. کتاب‌های دیگر او هم با درونمایه‌ی فلسفی نوشته شده‌اند و معروف‌ترین آن‌ها، دختر پرتقالی و راز فال ورق است."
        }
      ]
    },
    {
      "id": "14",
      "title": "سه خواهر",
      "price": 69000,
      "discount": "",
      "author": {
        "name": "آنتوان چخوف",
        "image": "https://www.ketabrah.ir/img/authors/a-8757.jpg"
      },
      "release": 1396,
      "pages": 136,
      "category": "هنر",
      "publisher": "بنگاه ترجمه و نشر کتاب پارسه",
      "translator": "پرویز شهدی",
      "buyer": 49,
      "available": true,
      "rate": 3,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/963490ae0966b1643562054d5c0623960fc94b4c_1694531499.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/6fcb56e37334a54df1c649d5dcb07d23d2ab807e_1694531571.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "«سه خواهر» نمایش‌نامه‌ای از آنتوان چخوف با ترجمه پرویز شهدی است. «سه خواهر» درباره پوسیدگی و نابودی اشرافیت اواخر قرن ۱۹ و اوایل قرن بیستم روسیه است. نمایشنامه داستان زندگی و دلمشغولی خانواده‌ای به نام پروزروف است که از سه خواهر به نام‌های اولگا ، ماشا و ایرینا و برادرشان آندره‌ئی تشکیل شده است. همه‎‌ی افراد خانواده بسیار آداب‎دان، فرهیخته و با فرهنگ‌اند. همگی چند زبان می‎‌دانند و از زیبایی چیزی کم ندارند",
      "description": [
        {
          "title": "معرفی کتاب سه خواهر"
        },
        {
          "desc": "«سه خواهر» نمایش‌نامه‌ای از آنتوان چخوف با ترجمه پرویز شهدی است. «سه خواهر» درباره پوسیدگی و نابودی اشرافیت اواخر قرن ۱۹ و اوایل قرن بیستم روسیه است. نمایشنامه داستان زندگی و دلمشغولی خانواده‌ای به نام پروزروف است که از سه خواهر به نام‌های اولگا ، ماشا و ایرینا و برادرشان آندره‌ئی تشکیل شده است. همه‎‌ی افراد خانواده بسیار آداب‎دان، فرهیخته و با فرهنگ‌اند. همگی چند زبان می‎‌دانند و از زیبایی چیزی کم ندارند. با این حال همه افسرده‎‌اند و آرزو دارند به مسکو، شهری که یازده سال است از آن دور افتاده‎‌اند برگردند: «اُلگا: پدر عادت‌مان داده بود ساعت هفت صبح از خواب برخیزیم. ایرینا هنوز هم ساعت هفت بیدار می‌شود اما تا ساعت نُه توی رختخواب غلت و واغلت می‌زند و در عالم رؤیا فرو می‌رود... در چنین حالتی قیافه‌ای بسیار جدی هم به خودش می‌گیرد!... [می‌خندد.] ایرینا: برای تو، من همیشه دختربچه‌ای بیش نیستم. تعجب می‌کنی وقتی می‌بینی قیافه‌ای جدی پیدا کرده‌ام. آخر من بیست سالم است!» این اثر جوانانه‌ترین نمایشنامه آنتوان چخوف است. او در این نمایشنامه تلاش می‎‌کند آرمان‎‌های نسل جوان و فرهیخته روسیه را نشان دهد. آرمان‌هایی که انگار هیچ راهی برای به انجام رسیدن ندارند و تنها حسرت گذشته خوبشان را می‎‌خورند."
        },
        {
          "desc": "آنتوان پاولویچ چخوف، در سال ۱۸۶۰، در شهر تاریخی و بندریِ «تاگانروگ» در جنوب روسیه به دنیا آمد و در سال ۱۹۰۴، درگذشت. با گذشت یک قرن از زندگی این نویسنده، او هنوز هم یکی از مهم‌ترین، چیره‌دست‌ترین و حرفه‌ای‌ترین داستان‌نویسان و نمایشنامه‌نویسان تاریخ ادبیات جهان است."
        },
        {
          "desc": "داستان‌های آنتوان چخوف، نویسنده صاحب سبک روسی، داستان‌های کوتاهِ مدرنِ رئالیستی هستند. این نویسنده کلاسیک، زیست روسی زمانه خود را نه با زبانی عاری از پیچیدگی‌های ادبی که با زبانی ساده اما غنی روایت کرده است؛ داستان زندگی آدم‌های بی‌نام و عادی جامعه. به درستی او را نماینده برجسته رئالیسم روسی، در اواخر قرن نوزدهم می‌دانند."
        },
        {
          "desc": "زبان او زبانی است دوپهلو، کنایی و گزنده و در برخی آثارش کوبنده و پرشور که سایه طنز بر آن شاید کمی پررنگ و کم‌رنگ شود اما محو نمی‌شود."
        },
        {
          "desc": "آثار چخوف مطالعه وسیعی بر زندگی روسی زمان اوست و به قدری دقیق است که طعنه به منابع انسان‌شناختی و جامعه‌شناختی می‌زند."
        },
        {
          "desc": "برخی آنتوان چخوف را بنیانگذار داستان مدرن کوتاه و «پدر داستان کوتاه مدرن» می‌دانند و حقیقت امر این است که تأثیر او را بر گروه‌های متنوعی از داستان‌نویسان می‌توان مشاهده کرد؛ فلانری اوکانر، تنسی ویلیامز، ویلیام سامرست موام و خیلی‌های دیگر. بسیاری از مردم انگلیس چخوف را به عنوان نمایشنامه‌نویس می‌شناسند تا داستان‌نویس، چراکه برخی از نمایشنامه‌های او معروف‌تر از داستان‌هایش شدند؛ مثلا دایی وانیا، سه خواهر و باغ آلبالو. او در زمان کوتاه زندگی خود بیش از ۷۰۰ اثر ادبی و ۱۶ نمایشنامه خلق کرد."
        },
        {
          "desc": "در سال ۱۸۸۹، آنتوان چخوف یکی از بهترین رمان‌های کوتاه اواخر قرن نوزدهم را منتشر کرد؛ «بانویی با سگ کوچک»."
        },
        {
          "desc": "اتاق شماره ۶ داستانی درباره رنج روحی و اجتماعی مردم روسیه که از خلال ارتباط پزشک یک بیمارستان با بیمارانش به خصوص ایوان، یکی از آن ۵ بیمار، روایت می‌شود. این داستان را چخوف، در سال ۱۸۹۲، در زمان سکونتش در ملیخوو نوشت. اتاق شماره ۶، در زمان حیات خود چخوف به زبان‌های انگلیسی، بلغاری، مجار، دانمارکی، آلمانی، نروژی، صربی، فنلاندی، فرانسوی، چک، سوئدی و لهستانی ترجمه شد."
        },
        {
          "desc": "نمایشنامه کمدی «مرغ دریایی»، چهارمین اثر ادبی چخوف است. او نگارش این نمایشنامه را در سال ۱۸۹۵ آغاز کرد و یک سال پس از آن، در ۱۷ اکتبر سال ۱۸۹۶، در سالن تئاتر الکساندرینسکی در سنپطرزبورگ به نمایش درآورد."
        },
        {
          "desc": "ایوانف، نخستین نمایشنامه آنتوان چخوف بود که در سال ۱۸۸۷ کامل شد و در چهار پرده در مسکو و سنپطرزبورگ به صحنه رفت. یک سال پیش از آن نمایشنامه کوتاه یک‌پرده‌ای «آواز قو» را نوشته بود. زمانی که ایوانف نوشته شد درک امروزی از بیماری روانی وجود نداشت و از نشانه‌های آن با عنوان ملانکولی یاد می‌شد."
        },
        {
          "desc": "نمایشنامه معروف و تأثیرگذار «سه خواهر» را چخوف در سال ۱۹۰۰ برای اجرا در تئاتر هنر مسکو نوشت و در ۳۱ ژانویه ۱۹۰۱ برای نخستین بار این نمایش به روی صحنه تئاتر هنر مسکو رفت و با استقبال گسترده مردم مواجه شد. در این نمایش اولگا کنیپر نقش ماشا را بازی می‌کرد."
        },
        {
          "desc": "آخرین نمایشنامه چخوف «باغ آلبالو» بود. پس از اولین شب اجرای این نمایش چخوف درگذشت."
        }
      ]
    },
    {
      "id": "15",
      "title": "تاریخ فلسفه دامیز",
      "price": 47000,
      "discount": "",
      "author": {
        "id": 14,
        "name": "مارتین کوهن",
        "image": "https://www.iranketab.ir/Images/ProfileImages/b4a5161104e04beca852ccf3439dc240.jpg"
      },
      "release": 1394,
      "pages": 136,
      "category": "فلسفه منطق",
      "publisher": "انتشارات آوند دانش",
      "translator": "مهدی شفقتی",
      "buyer": 137,
      "available": true,
      "rate": 3,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/5452706.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/5453081.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتابی که پیش رو دارید این امکان را به شما خواهد داد که با تکامل تاریخی اندیشه‌ی فلسفی در غرب و شرق عالم مأنوس شوید، از «ایسم»های عمده‌ی فلسفی که هر روز در رسانه‌ها می‌شنوید یا می‌خوانید سردرآورید، فلاسفه‌ی بزرگ تاریخ را به اختصار بشناسید و در صورت علاقه‌مندی به مطالعه‌ی گسترد‌ه‌تر در تاریخ فلسفه، به ده کتاب مرجع که به زیور قلم مؤلفان و مترجمان برجسته و چه بسا جریان ساز در«ایران فلسفی» آراسته گردیده، رجوع کنید. مروری بر مکاتب فلسفی عصر باستان-با میراث فکری و آثار مکتوب بر جای مانده از برجسته ترین فلاسفه‌ی یونان باستان از تالس گرفته تا فیثاغورس، افلاطون، سقراط و ارسطو آشنا شوید. عبور از سده‌های میانه و ورود به عصر جدید- ببینید که اندیشه‌ی مسیحیت، دنیای فلسفه را چگونه متحول کرد و چه فیلسوفانی درآن دور‌ه‌ی پرماجرا پا در میدان گذاشتند. نگاهی به فلسفه‌ی مشرق زمین-به سرزمین‌های دوردست در عمق تاریخ تمدن سفر کنید و از نزدیک با داستان شورانگیز زندگانی فرزانگان شرقی و میراث غنی حکمت‌های فلسفی آنان آشنا شوید",
      "description": [
        {
          "title": "معرفی کتاب تاریخ فلسفه دامیز"
        },
        {
          "desc": "کتاب تاریخ فلسفه دامیز اثر مارتین کوهن یکی از مجموعه کتاب‌های دامیز در زمینه فلسفه است که آموزش‌هایی را در زمینه تاریخ فلسفه به علاقه‌مندان می‌دهد."
        },
        {
          "desc": "آوند دانش نهادی فرهنگی است که در کنار انتشارات کتاب‌های فارسی در حوزه‌های متنوع، فراهم‌آوری محصولات انتشارات وایلی را نیز به شکلی گسترده انجام می‌دهد. این انتشارات از ابتدای سال ۱۳۹۱ با در پیش گرفتن برنامه‌ای مدون جهت انتشار کتاب به شکلی طبقه‌بندی‌شده و با رعایت قوانین جهانی کپی‌رایت، توانسته تصویری پررنگ‌تر از خود در بازار کتاب ایران به نمایش گذارد. طی دو دهه‌ی گذشته، نام آوند دانش اغلب مترادف با نام وایلی بوده است و این انتشارات با تهیه و توزیع به‌موقع بهترین‌ها از ناشران زیرمجموعه‌ی وایلی، خود را به عنوان یکی از تأمین‌کنندگان قابل اطمینان و برتر کتاب نزد دانشگاهیان و پژوهشگران کشور معرفی کرده است."
        },
        {
          "desc": "مجموعه کتاب‌های پرفروش دامیز آوند دانش، کتاب‌هایی آموزشی و راهنما برای یادگیری گام به گام مهارت‌های گوناگون و به دست آوردن اطلاعات در زمینه‌های مختلفی مانند کسب وکار، هنرهای گوناگون، سرگرمی، کامپیوتر، تغذیه و سلامت، زبان انگلیسی، مهارت‌های زندگی، روان‌شناسی، ادبیات، تاریخ و.... هستند."
        },
        {
          "desc": "کتاب تاریخ فلسفه دامیز ماجرای چند هزارساله‌ی فلسفه را می‌گوید و اینکه فلسفه از کی و کجا شروع شد، در ادامه توضیح می دهد اندیشه‌ی مسیحیت چگونه مسیر فلسفه را تغییر داد و تاثیرگذارترین محصول فلسفه چیست"
        }
      ]
    },
    {
      "id": "16",
      "title": "هنر جنگ",
      "price": 54000,
      "discount": "",
      "author": {
        "name": "سان تزو",
        "image": "https://www.ketabrah.ir/img/authors/a-14122.jpg"
      },
      "release": 1397,
      "pages": 46,
      "category": "تاریخ",
      "publisher": "نشر نون",
      "translator": "مهدی سمسار",
      "buyer": 29,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/701a7939dc354a9a69f0eda49d57348c570e3939_1660385579.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/d6b93562c85f0d9f6976ff4bc9962d23050ce0f9_1660385583.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "در جنگ زمانی که قادر به حمله هستیم باید عکس آن را نشان دهیم. وقتی می‌توانیم از نیروهایمان استفاده کنیم باید طوری وانمود کنیم که نمی‌توانیم. وقتی که نزدیک دشمن هستیم باید کاری کنیم که دشمن خیال کند دور هستیم. زمانی که دور هستیم باید خود را نزدیک نشان بدهیم. سپس حمله را آغاز کنیم و دشمن را شکست بدهیم. کسب‌وکار و تجارت مانند جنگ است. همان طور که در جنگ با دشمن درگیر هستیم، در تجارت هم با رقبا در نبردیم. توانایی تطبیق دشمن جنگی با رقیب تجاری، تصرف زمین‌های همسایه با بازارهای جدید تجاری، روز و شب زمان جنگیدن با زمان ورود کالا به بازار رقابت و … مثال‌هایی از این مقایسه هستند.",
      "description": [
        {
          "title": "معرفی کتاب هنر جنگ"
        },
        {
          "desc": "کتاب هنر جنگ نوشته سون تزو با ترجمه دکتر مهدی سمسار منتشر شده است. کتاب هنر جنگ یکی از قدیمی‌ترین متن‌ها درباره‌ی جنگ و مفهوم آن در جهان است. این کتاب پانصد سال پیش از میلاد مسیح در چین نوشته شده است، زمانی که خاندان «وو» بر امپراطوری چین حکومت می‌کرد. "
        },
        {
          "title": "درباره کتاب هنر جنگ"
        },
        {
          "desc": "با وجود قدمت کتاب، هنوز هم از این کتاب به عنوان یک مرجع در برنامه‌ریزی‌های استراتژیک جنگی استفاده می‌کنند. مائوتسه رهبر حزب کمونیست چین و استالین دیکتاتور روسیه از این کتاب برای طراحی جنگ‌هایشان استفاده کرده‌اند."
        },
        {
          "title": "بخش‌هایی از کتاب هنر جنگ"
        },
        {
          "desc": "یک مرد، یک سرباز ساده است؛ دو مرد، یک جفت است؛ سه مرد، یک سه تایی است. یک جفت به علاوه یک سه تایی یک جمع ۵ نفری است، یعنی یک گروه رزمی؛ دو گروه رزمی، یک دسته؛ پنج دسته یک جوخه؛ دو جوخه، یک گروهان؛ دو گروهان یک گردان؛ دو گردان، یک هنگ؛ دو هنگ، یک گروه حمله؛ دو گروه حمله. یک تیپ؛ دو تیپ، یک ارتش. هر یک از این واحدها زیر دست واحدی است که در سلسله مراتب بر او مقدم است و مافوق است بر واحدی که بلافاصله تحت امر او قرار گرفته است. به این ترتیب، می‌توان یک ارتش یک میلیونی را عینآ مانند یک واحد چند نفری اداره کرد."
        }
      ]
    },
    {
      "id": "17",
      "title": "شاهنامه فردوسی",
      "price": 1100000,
      "discount": 46,
      "author": {
        "name": "ابوالقاسم فردوسی",
        "image": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcSt-fCGj9zGb6keUbqHPl0Lqu_4Di_eCxkCFw&s"
      },
      "release": 1393,
      "pages": 1256,
      "category": "ادبیات",
      "publisher": "پیام آزادی",
      "translator": " ",
      "buyer": 3016,
      "available": true,
      "rate": 5,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/3489284.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/a0f907c83d10d9eb443f4c1847af8bba12d53f2a_1719145672.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "شاهنامه اثر حکیم ابوالقاسم فردوسی طوسی، حماسه‌ای منظوم در بحر متقارب مثمن محذوف و شامل حدود ۶۰٬۰۰۰ بیت و یکی از بزرگ‌ترین و برجسته‌ترین حماسه‌های جهان است که سرایش آن سی سال به طول انجامید. محتوای این شاهکار ادبی، اسطوره‌ها، افسانه‌ها و تاریخ ایران از ابتدا تا فتح ایران توسط اعراب در سده هفتم است که در چهار دودمان پادشاهی پیشدادیان، کیانیان، اشکانیان و ساسانیان خلاصه می‌شوند و به سه بخش اسطوره‌ای (از عهد کیومرث تا پادشاهی فریدون)، پهلوانی (از قیام کاوه آهنگر تا مرگ رستم) و تاریخی (از پادشاهی بهمن و ظهور اسکندر تا فتح ایران توسط اعراب) تقسیم می‌شود.",
      "description": [
        {
          "desc": "شاهنامه اثر حکیم ابوالقاسم فردوسی طوسی، حماسه‌ای منظوم در بحر متقارب مثمن محذوف و شامل حدود ۶۰٬۰۰۰ بیت و یکی از بزرگ‌ترین و برجسته‌ترین حماسه‌های جهان است که سرایش آن سی سال به طول انجامید. محتوای این شاهکار ادبی، اسطوره‌ها، افسانه‌ها و تاریخ ایران از ابتدا تا فتح ایران توسط اعراب در سده هفتم است که در چهار دودمان پادشاهی پیشدادیان، کیانیان، اشکانیان و ساسانیان خلاصه می‌شوند و به سه بخش اسطوره‌ای (از عهد کیومرث تا پادشاهی فریدون)، پهلوانی (از قیام کاوه آهنگر تا مرگ رستم) و تاریخی (از پادشاهی بهمن و ظهور اسکندر تا فتح ایران توسط اعراب) تقسیم می‌شود."
        },
        {
          "desc": "در فرهنگ ایران‌زمین شخصیت‌های اثرگذار بسیاری نقش‌آفرینی کرده‌اند، اما هیچ‌کدام را نمی‌توان هم‌پای حکیم ابوالقاسم فردوسی پرچم‌دار هویت ایرانی دانست. در روزگاری که زبان فارسی مهجور مانده و آن‌طور که باید قدر نمی‌دید، فردوسی نه با شمشیر و زره پولادین، بلکه با قلم فرهنگ و سرمایه‌ی عمر، به جنگ با نادیده‌انگاری این زبان برخاسته و آن را از خطر نابودی نجات داد."
        },
        {
          "desc": "حکیم ابوالقاسم فردوسی، شاعر بزرگ حماسه‌سرا و سراینده‌ی کتاب ارزشمند شاهنامه، از دیرباز در میان مردم این سرزمین از موقعیتی والا برخوردار بوده است، اما به‌رغم اهمیت و ارزش جایگاه این شاعر شهیر در ادب فارسی، اطلاعات موثق و قابل‌اتکایی از سرگذشت او در دست نیست."
        },
        {
          "desc": "در باب نام و نام‌خانوادگی ابوالقاسم فردوسی، صرف‌نظر از کنیه و تخلصی که امروزه با ترکیب آن‌ها شناخته می‌شود، هیچ سندی که بتوان با اطمینان به آن رجوع کرد، وجود ندارد. در منابع مختلف و مقدمه‌ی برخی از نسخه‌های خطی شاهنامه، نام‌های منصور، حسن یا احمد به او نسبت داده شده است که صحت هیچ‌یک را نمی‌توان با قطعیت پذیرفت. بر اساس نظر نظامی عروضی، محل تولد فردوسی روستای بزرگی به نام بیض یا پیض در ناحیه‌ی طابران (طیبران) نزدیک شهر توس در خراسان بوده، اما تاریخ ولادت او به‌صورت دقیق ثبت نشده است. برخی بر این باورند که فردوسی در سال‌های ۳۲۵ یا ۳۲۶ هجری قمری متولد شده و عده‌ای نیز معتقدند که او در حدود سال‌های ۳۲۹ تا ۳۳۰ هجری قمری پا به عرصه‌ی هستی نهاده است. شواهد موجود نشان‌گر آن است که پدر فردوسی از نجیب‌زادگان و دهقانان توس به شمار می‌رفته و دارای املاک و اموال زیادی بوده و در میان مردم از مقام بلندی برخوردار بوده است."
        },
        {
          "desc": "چون خودِ شاعر، از همسر و فرزندان او نیز اطلاعات اندکی موجود است، اما برخی از مفسران چون حبیب یغمایی، محمدتقی بهار و ذبیح‌الله صفا یک زن را که در مقدمه‌ی داستان بیژن و منیژه به او اشاره شده است به عنوان همسر فردوسی معرفی کرده‌اند که اگر این حدس درست باشد، گمان می‌رود که همسر او، هم باسواد و هم قادر به نواختن چنگ بوده باشد و این بدان معنا است که او هم مثل خود فردوسی به یک خانواده‌ی اصیل تعلق داشته است. از اشعار فردوسی چنین برمی‌آید که او صاحب یک فرزند پسر بوده که او را در سی‌وهفت‌سالگی (هنگامی که خود شاعر شصت‌وپنج‌سال داشته) از دست داده است و از دیگر فرزندان او نیز اطلاعات بیشتری در دست نیست."
        },
        {
          "desc": "روایت خلق شاهنامه توسط فردوسی نیز چون دیگر اطلاعات موجود از سرگذشت او ناقص و گاه آمیخته با افسانه‌هایی است که بعید است بتوان آن‌ها را راستی‌آزمایی کرد، اما اکثر منابع موجود، ریشه‌ی سرایش شاهنامه را در کتاب شاهنامه‌ی منثور ابومنصوری -که به فرمان ابومنصور محمدبن عبدالرزاق توسی جمع‌آوری شده بود- می‌دانند."
        },
        {
          "desc": "شواهد و قرائن موجود حاکی از آن است که در روزگار جوانی فردوسی، فردی به نام ابومنصور احمدبن محمد دقیقی -که گویا از هم‌شهریان فردوسی نیز بوده است- به نظم داستان‌های کهن فارسی بر مبنای شاهنامه‌ی ابومنصوری همت گماشت؛ اما قبل از این‌که کار سرایش این داستان‌ها را به سرانجام برساند، توسط غلامش کشته شد و این عاملی شد تا فردوسی تصمیم بگیرد که کار نیمه‌تمام او را به پایان برساند. دیری نپایید که فردوسی به واسطه‌ی سرودن داستان‌های کهن ایرانی در بین مردم آن روزگار شهرت یافت و همه مشتاق بودند تا بخشی از سروده‌های او را بشنوند."
        },
        {
          "desc": "در آن دوران، شاعران جهت حفظ سروده‌هایشان از گزند روزگار و مکر دشمنان و کینه‌توزان، آن را به یکی از پادشاهان قدرتمند عصر خود هدیه می‌کردند تا اثر به کمک قدرت و نفوذ آن پادشاه باقی مانده و نسل‌به‌نسل به آیندگان انتقال یابد. فردوسی نیز که اثر خود را از چنین آسیب‌هایی در امان نمی‌دانست، تصمیم گرفت تا شاهنامه را به سلطان محمود غزنوی -که به واسطه‌ی کشورگشایی‌هایی پی‌درپی از پادشاهان قدرتمند دوران به شمار می‌رفت- پیشکش کند و تحت حمایت او سرایش شاهنامه را ادامه دهد."
        },
        {
          "desc": "از این رو، در سال ۳۹۴ یا ۳۹۵، فردوسی توسط ابوالعباس فضل‌‌بن احمد اسفراینی، وزیر سلطان محمود، به دربار او راه یافت. سلطان محمود به خاطر علاقه‌ای که به زبان فارسی داشت شاعر را پذیرفت و شاهنامه را به دیده‌ی احترام نگریست و امکانات لازم را برای او فراهم کرد، هم‌چنین به فردوسی وعده داد که در برابر هر بیت از شاهنامه، یک سکه‌ی طلا به او پاداش می‌دهد."
        }
      ]
    },
    {
      "id": "18",
      "title": "عقاید یک دلقک",
      "price": 935000,
      "discount": "",
      "author": {
        "name": "هاینریش بل",
        "image": "https://www.ketabrah.ir/img/authors/a-11867.jpg"
      },
      "release": 1392,
      "pages": 272,
      "category": "داستان و رمان",
      "publisher": "انتشارات امیرکبیر",
      "translator": "شریف لنکرانی",
      "buyer": 132,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/113269161.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/113269262.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب عقاید یک دلقک نوشته هاینریش بل نویسنده آلمانی برنده جایزه نوبل ادبیات است و درباره‌ی دلقکی است که در پس روایت زندگی عاشقانه‌ی خود، نقدی بر زندگی اجتماعی و اعتقادات آلمان‌های پس از دوران جنگ و هیتلر دارد. نشر امیرکبیر کتاب عقاید یک دلقک را با ترجمه‌ی شریف لنکرانی در اختیار خوانندگان قرار داده است.",
      "description": [
        {
          "desc": "کتاب «عقاید یک دلقک» نوشته‌ی «هاینریش بل» است. این کتاب را می‌توان یکی از رمان‌ های تاثیرگذار قرن بیستم دانست که در میان آثار هانریش بل به دلیل مضمون عاشقانه، نام جذاب و فضای نوستالژیک و عاطفی‌اش، شهرت بیشتری پیدا کرده است. هاینریش بل نویسنده‌ای آلمانی است که موفق به کسب نوبل شده است. مضمون بیشتر نوشته‌های او جنگ و پیامدهای آن بر زندگی و اوضاع انسان‌هاست. «عقاید یک دلقک» داستان دلقکی به نام «شنیر» است که از وقتی همسرش او را ترک کرده، دچار افسردگی شده است. او برای فراموشی دردهایش به نوشیدن مشروب روی می‌آورد. بعد از فضاحتی که در یکی از نمایش‌هایش به وجود می‌آید، به‌ناچار به محل زندگی‌اش بازمی‌گردد. ازآنجاکه در مضیقه‌ی مالی است، دفترچه تلفنش را باز می‌کند و با آشنایان تماس می‌گیرد. در این میان بارها به گذشته می‌رود و خاطراتش را مرور می‌کند.... . بخشی از کتاب را با هم می‌خوانیم: «وقتی وارد شهر بن شدم، هوا تاریک شده بود. هنگام ورود، خودم را مجبور کردم تن به اجرای تشریفاتی ندهم که طی پنج سال سفرهای متمادی انجام داده بودم: پایین و بالا رفتن از پله‌های سکوی ایستگاه راه‌آهن، به زمین گذاشتن ساک سفری، بیرون‌آوردن بلیت قطار از جیب پالتو، برداشتن ساک سفری، تحویل بلیت، خرید روزنامه‌ی عصر از کیوسک، خارج‌شدن از ایستگاه و صدازدن یک تاکسی، پنج سال تمام تقریبا هر روز یا از جایی مسافرت کرده بودم و یا اینکه به جایی وارد شده بودم.»"
        },
        {
          "desc": "کتاب عقاید یک دلقک نوشته هاینریش بل نویسنده آلمانی برنده جایزه نوبل ادبیات است و درباره‌ی دلقکی است که در پس روایت زندگی عاشقانه‌ی خود، نقدی بر زندگی اجتماعی و اعتقادات آلمان‌های پس از دوران جنگ و هیتلر دارد. نشر امیرکبیر کتاب عقاید یک دلقک را با ترجمه‌ی شریف لنکرانی در اختیار خوانندگان قرار داده است."
        },
        {
          "title": "درباره‌ی کتاب عقاید یک دلقک"
        },
        {
          "desc": "هاینریش بل در کتاب عقاید یک دلقک، زندگی دلقکی را روایت می‌کند که معشوقه‌اش او را ترک می‌کند. این آغاز راه مشکلات دلقک است. او به مشکلاتی مثل افسردگی، سردرد و حالت‌های مالیخولیایی دچار می‌شود و بعد از آسیب دیدن زانویش در یک اجرای ضعیف، مجبور می‌شود کار را برای مدتی کنار بگذارد و همین امر برای او مشکلات مالی هم به بار میاورد. داستان عقاید یک دلقک یکی از قوی‌ترین داستان‌های عشقی ادبیات جدید است؛ داستان دو انسانی که به این جهت ناکام می‌شوند که یکی از آن‌ها به سنن و عقاید نقلی بیش از دیگری وابسته است. اما انتقاد اجتماعی‌اش خالی از هرگونه رنگ و بوی ایدئولوژیک یا دفاع ایدئولوژیک است. این انتقاد نسبت به تمام آنچه قوۀ تشخیص را از انسان می‌گیرد، آنچه باید طبق آن زندگی کند، آنچه مدعی است سعادت دو جهان را نصیب انسان می‌کند بدبین است، و به هیچ‌چیز جز انسان با ضعف‌ها و سادگی‌اش اعتقاد ندارد."
        },
        {
          "desc": "گر دوست دارید کتابی با مضمون عاشقانه اما انتقادی بخوانید که سیر داستان، ورای اتفاقات ساده‌ی عاشقانه بین دو نفر باشد و همچنین دیدگاه خوب و قوی نسبت به آلمان و اعتقادات و تفکر رایج بعد از هیتلر به شما بدهد، کتاب عقاید یک دلقک، انتخاب خوبی برای شما است."
        },
        {
          "desc": "هاینریش بُل با نام کامل هاینریش تئودور بل ۲۱ دسامبر ۱۹۱۷ در شهر کلن به دنیا آمد. در بیست سالگی پس از اخذ دیپلم در یک کتابفروشی مشغول به کار شد اما سال بعد از آن هم‌زمان با آغاز جنگ جهانی دوم به خدمت سربازی فراخوانده شد و تا سال ۱۹۴۵ را در جبهه‌های جنگ به سربرد. بعد از جنگ شروع به تحصیل در رشته زبان و ادبیات آلمانی کرد و در سال ۱۹۷۲ توانست جایزه نوبل ادبیات را از آن خود کند. بل ریاست انجمن قلم آلمان و ریاست انجمن بین‌المللی قلم را در کنار جوایز ادبی مانند جایزه ادبی گروه ۴۷ در کارنامه خود دارد."
        },
        {
          "title": "جملاتی از کتاب عقاید یک دلقک"
        },
        {
          "desc": "همه‌چیز در آپارتمانم به رنگ مس است؛ درها، دیوارها و گنجه‌هایی که توی دیوار کار گذاشته‌اند. یک زن در ربدشامبری به رنگ مس روی کاناپۀ سیاه‌رنگ با آن خوب می‌توانست جور دربیاید. شاید می‌توانستم چنین زنی را داشته‌ باشم، ولی من تنها دچار مالیخولیا، سردرد، بی‌تفاوتی‌ و قدرت اسرارآمیز تمیز بو از پشت تلفن نیستم، تنها یک زن وجود دارد که من می‌توانم تمام آن کارهایی را که مردان دیگر با زنان متعدد می‌کنند بکنم، و این زن ماری است و از وقتی ماری مرا ترک کرده است، طوری زندگی می‌کنم که یک راهب باید زندگی کند. ولی من راهب نیستم. بارها فکر کرده‌ام که به ده بروم و در مدرسه‌ای که درس می‌خواندم با یک کشیش مشورت کنم، ولی کشیش‌ها انسان را موجودی «چندهمسر» می‌دانند (و به همین دلیل با این سرسختی از تک‌همسری دفاع می‌کنند)، و من را موجودی ناقص‌الخلقه خواهند دانست، و پندی که خواهند داد چیزی جز این نخواهد بود که به‌طور سربسته، آن‌طور که عقیده دارند، بگویند عشق قابل خرید است"
        }
      ]
    },
    {
      "id": "19",
      "title": "ربکا",
      "price": 262000,
      "discount": "",
      "author": {
        "name": "دافنه دوموریه",
        "image": "https://www.ketabrah.ir/img/authors/a-4114.jpg"
      },
      "release": 1398,
      "pages": 520,
      "category": "داستان و رمان",
      "publisher": "نشر افق",
      "translator": "صدف محسنی",
      "buyer": 240,
      "available": true,
      "rate": 4,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/120139504.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/120139506.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "رمان ربکا نوشته دافنه دوموریه، یکی از برجسته‌ترین آثار کلاسیک جهان است. بسیاری از منتقدین این اثر را، که از جین ایر تأثیر گرفته است، بهترین اثر دوموریه می‌دانند. ",
      "description": [
        {
          "desc": "از این اثر یک اقتباس سینمایی هم وجود دارد، فیلم را آلفرد هیچکاک  به تهیه کنندگی دیوید سلزنیک ساخت و توانست جوایز اسکار بهترین فیلم و بهترین فیلمبرداری را از آن خود کند. در این فیلم بازیگرانی چون سر لارنس الیویه، جوان فانتین و جودیت اندرسون ایفای نقش می‌کنند."
        },
        {
          "desc": "سرنوشت دختر جوان، ندیمه خانم وان هاپر، با زندگی اربابش گره خورده بود. وان هاپر، زن ثروتمندی بود که تمام اوقاتش به خوشگذرانی می‌گذشت و از شهری به شهری دیگر سفر می‌کرد. روزی در یکی از همین سفرها، وان هاپر تصمیم گرفت به هتلی ییلاقی برود. طبق معمول ندیمه جوانش نیز با او رفت. دختر در هتل ییلاقی، با مرد ثروتمندی به نام ماکسیم دووینتر آشنا شد. مدتی بعد، ماکسیم از ندیمه خواستگاری کرد و او در کمال ناباوری از این درخواست، با دووینتر ثروتمند ازدواج کرد."
        },
        {
          "desc": " آن‌ها به اتفاق به قصر ماندرلی محل زندگی دووینتر رفتند. دووینتر، پیش از این با ربه‌کا، همسر اولش که بر اثر سانحه از دنیا رفته بود در این قصر زندگی می‌کرد. پس از مدتی عروس جوان، به خاطر تعریف‌هایی که از گوشه و کنار درباره جذابیت ، مردم‌داری و شخصیت کاریزماتیک ربه کا شنیده بود، سخت مرعوب و مقهور شخصیت او شد؛ اما در نهایت فهمید ربه کا زنی که او تصور می‌کرد نبوده است."
        },
        {
          "desc": "کتاب شروعی غافل‌‌گیر کننده دارد، کتاب با این جمله شروع می‌شود که یکی از آغازهای مشهور تاریخ ادبیات است: دیشب خواب دیدم به ماندرلی برگشته‌ام."
        },
        {
          "desc": "و همه داستان را زنی روایت می‌کند که تا پایان داستان نام او را نمی‌فهمیم و صرفاً به نام خانم دووینتر شناخته می‌شود. دختر جوان پس از مدتی زندگی و بعد از نا‌امیدی های بسیار در باب رسیدن به شکل و شمایل شخصیت ربکا زن افسونگر و دوست داشتنی ماکسیم پی می‌برد ماکسیم شوهرش، همسر زیبای خود را در یک حادثه از دست نداده و در سیر داستان پرده از راز بکا برداشته می‌شود."
        },
        {
          "title": "درباره‌ دافنه دوموریه"
        },
        {
          "desc": "دافنه دوموریه در سیزدهم ماه مه ۱۹۰۷ در خانواده‌ای هنرمند در لندن متولد شد. پدرش «سرجرالد دوموریه» بازیگردانی مشهور و مدیر هنری و تهیه کننده معروف تئاتر و فرزند «جورج دوموریه» کاریکاتوریست نامی بریتانیا بود. دوموریه بعدها بسیاری از آثار خود را با الهام از اجداد و سایر اعضای خانواده‌اش خلق کرد."
        },
        {
          "desc": "دافنه دوموریه، این بانوی خلاق و خاص، با ربکا توانست به شهرت جهانی دست یابد. هم چنین در دوران خود، مورد توجه آلفرد هیچکاک بود، به گونه‌ای که آلفرد دو اثر دافنه را به فیلم تبدیل نمود. دافنه دوموریه در تاریخ ۱۹ مه ۱۹۸۹ در ۸۲ سالگی در کورن‌وال بریتانیا چشم از جهان فروبست. "
        },
        {
          "title": "بخشی از کتاب ربکا"
        },
        {
          "desc": "بی‌تردید دیگر نمی‌توانیم به ماندرلی برگردیم. گذشته هنوز بسیار به ما نزدیک است. چیزهایی که قصد فراموش کردنشان را داشتیم، بار دیگر ظاهر شده بود و حس ترس و ناآرامی مخوفی که کم‌کم به وحشتی مبهم می‌رسید ـ و خوشبختانه امروز کمرنگ‌تر شده ـ ممکن بود یک روز صبح بار دیگر بازگردد و همراهمان شود"
        },
        {
          "desc": "او صبری خارق‌العاده دارد و هرگز، حتی با یادآوری خاطرات، شکایت نمی‌کند. اما بی‌شک ذهنش بیش از اندازه درگیر است. و من آن را از حالت سردرگمی ناگهانی‌اش تشخیص می‌دهم. گویی دستی نامرئی تمام این احساسات را از چهرۀ دوست‌داشتنی‌اش پاک می‌کنند و به‌جای آن نقابی نقاشی‌شده، سرد و رسمی، همچنان زیبا، اما خالی از حس زندگی، روی صورتش قرار می‌گیرد. آن‌گاه سیگار پشت سیگار دود می‌کند و ته‌سیگارهای قرمزش مانند گلبرگ گل سرخ، روی زمین پخش می‌شوند."
        },
        {
          "desc": "او مشتاقانه و به‌سرعت دربارۀ موضوعی کم‌اهمیت حرف می‌زند تا دردش را کمی تسکین دهد. فکر می‌کنم برخی بر این باورند که رنج‌کشیدن، انسان را نیرومند‌تر می‌کند و برای پیشرفت در دنیا باید آزمون آتش را از سر گذراند. ما هم با تمام وجود این آزمون آتش را گذرانده‌ایم. هر دو، ترس، تنهایی و اندوهی بزرگ را تجربه کرده‌ایم. فکر می‌کنم دیر یا زود در زندگی هر کسی، گرفتاری‌ای ظاهر می‌شود که باید با آن مقابله کند. ما هرکدام در وجودمان شیاطینی داریم که بارها به ما حمله‌ور شده و شکنجه‌مان می‌دهند، و چاره‌ای جز مبارزه نداریم. اما ما بر شیاطین درونی خود پیروز شده‌ایم، یا دست‌کم خودمان این‌طور فکر می‌کنیم."
        }
      ]
    },
    {
      "id": "20",
      "title": "کوری",
      "price": 148000,
      "discount": "",
      "author": {
        "name": "ژوزه ساراماگو",
        "image": "https://www.ketabrah.ir/img/authors/a-2891.jpg"
      },
      "release": 1389,
      "pages": 400,
      "category": "داستان و رمان",
      "publisher": "افق",
      "translator": "حبیب گوهری‌راد",
      "buyer": 180,
      "available": true,
      "rate": 4,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/aaca1d626021e7a30b987fc504e1c511b732f41f_1658549073.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/dc7d525a3bbcfc97c195a25bc2e6dccc35954ae5_1658549076.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب کوری شاهکار ادبی ژوزه ساراماگو نویسنده برنده جایزه نوبل ادبیات است. کتاب کوری درباره بیماری کوری ناشناخته‌ای است که به طرزی ناگهانی در یک شهر شایع می‌شود و زندگی مردم را تحت تاثیر قرار می‌دهد.",
      "description": [
        {
          "desc": "از این اثر یک اقتباس سینمایی هم وجود دارد، فیلم را آلفرد هیچکاک  به تهیه کنندگی دیوید سلزنیک ساخت و توانست جوایز اسکار بهترین فیلم و بهترین فیلمبرداری را از آن خود کند. در این فیلم بازیگرانی چون سر لارنس الیویه، جوان فانتین و جودیت اندرسون ایفای نقش می‌کنند."
        },
        {
          "title": "درباره کتاب کوری"
        },
        {
          "desc": "کتاب کوری اثر ژوزه ساراماگو است که در سال ۱۹۹۵ چاپ شده و سه سال بعد برنده‌ی جایزه‌ی نوبل شد. در این کتاب شخصیت‌ها نام ندارند، زیرا این بیماری تنها مختص به یک کشور نیست و برای تمام جهان است و به صورت همسر چشم پزشک، دختر عینکی، مردی که اول کور شد و ... نامگذاری شده است."
        },
        {
          "desc": "داستان از یک روز معمولی شروع می‌شود، راننده‌ای که به‌طور ناگهانی پشت چراغ قرمز کور شده و نظم خیابان را به هم می‌ریزد، و آرام آرام این بیماری واگیردار در تمام شهر پخش می‌شود. کتاب کوری بسیار وحشتناک و ترسناک نوشته شده است، و جهانی را توصیف می‌کند که سرشار از بی‌اعتمادی است و تمامی افراد درگیر کمترین خواسته و نیازشان هستند. کتاب درباره‌ی کور شدن و کور ماندن است و به جای دربرگرفتن تاریکی همه‌جا را نوری شدید که منشا آن غرق شدن مردم در نادانی است دربر گرفته است! در ابتدا این بیماری افراد نزدیک او را مبتلا کرده و دولت برای جلوگیری از گسترش بیشتر آن نیاز به راهی دارد و همین موضوع باعث اتفاقات جالب می‌شود، آنقدر جذاب که وقتی شروع به مطالعه می‌کنیم دیگر زمین نمی‌گذاریم و درگیر تمام کتاب کوری می‌شویم، دنیایی سفید با شخصیت‌های مشکی و یکی از مهم‌ترین چیز‌هایی که در این کتاب نمی‌بینید، روابط درست انسانی و احترام به حقوق یکدیگر است. این کتاب نگاه خاصی به زنان دارد و این موضوع در تمام کتاب مشخص می‌شود."
        },
        {
          "desc": "داستان کتاب کوری پیچیده نیست و بسیار آسان می‌توانیم با شخصیت‌ها ارتباط برقرار کنیم، ژوزه ساراماگو به اوضاع اجتماعی، سیاسی و تمام مشکلات جامعه منتقد است و برای همین تبدیل به یکی از رمان‌های خاص شده است."
        },
        {
          "desc": "داستان کتاب کوری عجیب و بی‌نظیر است. ژوزه ساراماگو با مجسم کردن شهری که مردم آن ناگهان کور می‌شوند، سقوط انسانیت را به تصویر کشیده است. ژوزه ساراماگو برای شخصیت‌های داستان هیچ اسمی انتخاب نکرده است. اما با این حال این موضوع خللی به روند داستان وارد نمی‌کند"
        },
        {
          "desc": "کوری در قالب یک رمان، از شهری صحبت می‌کند که به سرعت سقوط می‌کند. جامعه‌ای که با تمام امکانات و ادعای پیشرفتگی، ناگهان به عصر بربریت بازمی‌گردد. تمامی ساختارهای زندگی اجتماعی از بین می‌رود و مفهوم انسانیت زیر سوال می‌رود."
        },
        {
          "title": "چرا باید کتاب کوری را بخوانیم؟"
        },
        {
          "desc": "کتاب کوری یکی از مطرح‌ترین داستان‌های قرن اخیر است. این کتاب، در کنار جذابیت‌های داستانی که دارد، توانسته است به خوبی به ضعف‌های یک جامعه بپردازد؛ جامعه‌ای پیشرفته که از امکانات، چیزی کم ندارد اما ناگهان خود را در وضعیتی هولناک می‌یابد."
        }
      ]
    },
    {
      "id": "21",
      "title": "سفر به شرق",
      "price": 165000,
      "discount": 25,
      "author": {
        "name": "هرمان هسه",
        "image": "https://www.ketabrah.ir/img/authors/a-13978.jpg"
      },
      "release": 1399,
      "pages": 94,
      "category": "ادبیات",
      "publisher": "انتشارات علمی و فرهنگی",
      "translator": "سروش حبیبی",
      "buyer": 72,
      "available": true,
      "rate": 4,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/120585020.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/120610093.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "در بیشتر آثارم پیش از سفر شرق اغلب ضعف‌ها و مشکلاتم را نشان داده‌ام و کمتر به وصف ایمانی پرداخته‌ام که با همه سستی‌اش زندگی را برایم تحمل پذیر می‌کرد و آن را نیرو می‌بخشد. در اثر روایی سفر شرق نویسنده تخیلات جاودانه خود را در جست‌و‌جوی آرمان به گونه‌ای واقع نما می‌نمایند.به بیانی میتوان آن را تاملی در شرق وجود دانست.",
      "description": [
        {
          "title": "درباره کتاب سفر شرق"
        },
        {
          "desc": "کتاب سفر شرق حاوی یک رمان معاصر و آلمانی - سوئیسی است که در پنج فصل نوشته شده است. این رمان را هرمان هسه، نویسندهٔ کتاب «دمیان» نوشته است. این کتاب، اولین‌بار در آلمان و در سال ۱۹۳۲ با عنوان «Die Morgenlandfahrt» منتشر شد. رمان «سفر شرق» از دیدگاه شخصی نوشته شده است (در کتاب «HH» نامیده می شود) که عضو یک «حلقه» است؛ یک فرقهٔ مذهبی بی‌انتها که اعضای آن شخصیت‌های مشهور خیالی و واقعی مانند افلاطون، موتزارت، فیثاغورس، پل کلی، دون کیشوت، بودلر و... هستند. در این داستان، شاخه ای از گروه در جست‌وجوی حقیقت نهایی، به زیارت شرق می‌رود. راوی از سفر در هر دو زمان و مکان، در سراسر جغرافیای خیالی و واقعی صحبت می‌کند."
        },
        {
          "desc": "در این کتاب کلمات و عباراتی که حاکی از رؤیاهای جاودانه و نیز پندارهای هرمان هسه دربارهٔ ملکوت یا سلطنت هزارسالهٔ مسیح است، به‌فراوانی دیده می‌شود. این رمان را یک اثر روایی دانسته‌اند؛ نه رساله‌ای فلسفی؛ بنابراین منظور آرمانی باید به‌صورتی محسوس و نه صرفاً انتزاعی نمایانده شود. هسه برای حل مشکل تازهٔ داستانی که به‌جای سرنوشتی انسانی، آرمانی را در جلو صحنه می‌خواهد و نیز ازآنجاکه ناگزیر بود این وضع را در قالب داستان بیان کند، باز به سنت قدیم متوسل شد و قالبی کهن اختیار کرد که برای این منظور مناسب بود و آن شکل داستان فرقه یا «لژ» است. این نوع داستان، در نیمهٔ دوم قرن هجدهم، یعنی زمانی که انجمن‌ها و فرقه‌های مخفی در اوج قدرت و نفوذ خود بودند، پدید آمد. نویسنده در کتاب سفر شرق از این قالب به عنوان شالودهٔ داستانی خود استفاده کرده است. این رمان را سیری نمادی دانسته‌اند؛ سفری از ورای فضا و زمان که شامل مضامین هم‌زمانی و کلیت است."
        },
        {
          "title": "درباره هرمان هسه"
        },
        {
          "desc": "هرمان هسه در ۲ ژوئیهٔ ۱۸۷۷ به دنیا آمد و در ۹ اوت ۱۹۶۲ میلادی درگذشت. او ادیب، نویسنده و نقاش آلمانی - سوئیسی و برندهٔ جایزهٔ نوبل در سال ۱۹۴۶ در حوزهٔ ادبیات بود. از کتاب‌های مشهور او می‌توان به «دمیان»، «گرگ بیابان» و «سیذارتا » اشاره کرد. از ویژگی‌های آثار او می‌توان به زبان ساده و بهره‌گیری از فلسفهٔ هندی اشاره کرد؛ همچنین گرایش به رومانتیسم و طبیعت‌گرایی از نمودهای چشمگیر آثار قدیمی‌تر هرمان هسه هستند. این سبک در یکی از اولین رمان‌های او به نام «پیتر کامنسیند» که با استقبال بی‌نظیری روبه‌رو شد، به چشم می‌خورد. هرمان هسه به‌طور جدی به مشکلات انسان‌ها و روابط بین آ‌ن‌ها و همچنین نقش هنرمند در جامعه پرداخته و در رمان‌های «گرترود» و «رُسهالده» این معضل را به‌شیوه‌ای هنرمندانه‌ای مطرح می‌کند. او پس از آشنایی با آثار زیگموند فروید و یونگ دریافت که هر یک از فرارهای دیوانه‌وار و فزاینده‌اش در فاصلهٔ سال‌های ۱۹۰۴ تا ۱۹۱۴ میلادی، در واقع فرار از خویشتن بوده‌ است؛ بازتاب دردها و رنج‌های درونی‌اش در دنیای بیرون و نوشته‌هایش نیز قرینه‌سازی‌ای از خویشتنِ خویش بوده‌ است."
        },
        {
          "title": "بخشی از کتاب سفر شرق"
        },
        {
          "desc": "«از زمانی‌که مطالب فوق را نوشتم، چه بسیار کوشیده‌ام تا به تأمّل بر قصد خود محیط گردم و مشکلات را از پیش راه بردارم، اما راهی برای حل مشکل خود نیافتم و همچنان اغتشاش ابهام را پیش رو دارم. با خود عهد کردم تا از پای ننشینم و در همان لحظه که این سوگند را یاد کردم، خاطره‌ای شیرین همچون پرتوی جان‌بخش از خورشید بر من گذشت. به یاد آوردم که در آن زمان نیز که گام در راه سفر نهادیم، همین حال را داشتم. در آن زمان نیز کاری به ظاهر ممتنع را برعهده گرفتیم. در آن زمان نیز چنین می‌نمود که در ظلمت و به راهی نامعلوم گام گذاشته‌ایم و راه در پیش را به کمترین مقداری نمی‌بینیم. بااین‌همه ایمان به مفهوم و لزوم کار، نیرومندتر از هر احتمال یا حقیقتی در دل ما می‌تابید و می‌درخشید. طنین این احساس همچون رعشه‌ای قلبم را فراگرفت و در آن لمحهٔ این رعشهٔ سعد، همه‌چیز روشن بود و دوباره ممکن می‌نمود. هرچه پیش آید خوش آید، عزم کرده‌ام که نیت خود را تحقق بخشم. حتی اگر ناچار شوم داستان نقل‌ناپذیر خود را ده بار و صد بار از نو آغاز کنم و راه خود را هر بار در همان مغاک بریده بیابم، صد بار دیگر کار را از سر خواهم گرفت. اگر نتوانم صور ذهن خود را دوباره در یک کل مفهوم گرد آورم، اجزای تصویر را یک‌یک به وفاداری ممکن حفظ خواهم کرد و تا جایی که امروز هنوز میسر باشد، نخستین اصل عصر والای خود را هادی راه قرار خواهم داد و هرگز حسابگری نخواهم کرد و خود را دستخوش فریب دلایل عقلی نخواهم ساخت و پیوسته ایمان را بر آنچه واقعیت نام یافته است، مقدم خواهم داشت.»"
        }
      ]
    },
    {
      "id": "22",
      "title": "آرامش",
      "price": 230000,
      "discount": 24,
      "author": {
        "name": "مت هیگ",
        "image": "https://www.ketabrah.ir/img/authors/a-42796.jpg"
      },
      "release": 1400,
      "pages": 212,
      "category": "روان‌شناسی",
      "publisher": "چترنگ",
      "translator": "مریم فتاح‌زاده",
      "buyer": 13,
      "available": true,
      "rate": 3,
      "status": "در حد نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/f6abfe07d67bde145be6debabcf5cb468e6c34b9_1636154205.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/c9477472fc97dd1e348bc81029f5303c16e1bf2b_1636154208.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب آرامش عنوان کتابی است که با درون‌مایهٔ روان‌شناسی اجتماعی و به قلم مت هیگ نوشته شده است. در مقدمهٔ این اثر، از زبان نویسنده، آمده است که گاه برای آرام‌کردن خودش چیزهایی می‌نویسد؛ چیزهایی که در روزهای سخت یاد گرفته؛ فکرهایش، مکاشفه‌هایش و فهرستی از چیزهای مختلف، مثال‌های مختلف، چیزهایی که می‌خواهد یادش بماند یا چیزهایی که از دیگران و سرگذشت آن‌ها یاد گرفته است",
      "description": [
        {
          "desc": "کتاب آرامش در ۴ بخش نوشته شده است. این کتاب، به‌بیان نویسنده، درست مثل زندگی واقعی درهم‌وبرهم است. شما می‌توانید این کتاب را به هر ترتیبی که دوست دارید، بخوانید. می‌توانید صفحاتش را تا یا حتی پاره کنید و... ، اما موضوع این کتاب چیست؟ ارتباط؛ چراکه به‌گفتهٔ نویسنده ما همه جزو چیزها هستیم و با تمام چیزها در ارتباطیم؛ انسان با انسان، لحظه با لحظه، درد با لذت و ناامیدی با امید. این کتاب به آرامش شما کمک می‌کند."
        },
        {
          "desc": "«فرض کنید در عمرتان هیچ‌وقت آسمان شب را ندیده‌اید. فرض کنید آسمان شب فقط یک‌بار در طول عمر انسان پدیدار می‌شود. فرض کنید که فقط یک‌بار در عمرتان می‌توانستید به آسمان نگاه کنید و ستاره‌ها را ببینید. در این صورت، این اتفاق به یکی از وقایع مهم زندگی شما تبدیل می‌شد. شاید مردم جهان نام این اتفاق را «شب معجزه‌های پرستاره» یا «لحظهٔ شگفت‌انگیز تماشای جهان درخشان» می‌گذاشتند، شاید هم نام جذاب‌تری برایش انتخاب می‌کردند. در چنین شبی، همهٔ ما از روی مبل‌های راحتی‌مان بلند می‌شدیم یا چشم از صفحهٔ تلویزیون که برنامهٔ شبانگاهی مورد علاقه‌مان را پخش می‌کرد برمی‌داشتیم، بیرون می‌رفتیم و به آسمان می‌نگریستیم و با دیدن هزاران نقطهٔ نورانی که از گذر زمان و مکان به ما رسیده‌اند، دهانمان از تعجب باز می‌ماند. به ماه خیره می‌شدیم و سعی می‌کردیم ستاره‌ها را از سیاره‌ها تشخیص دهیم و از خود بپرسیم کدامشان ونوس است."
        },
        {
          "desc": "می‌خواهم بگویم در این صورت تقریباً محال بود که منظرهٔ چنین آسمانی را  که فقط یک‌بار در عمرتان پدیدار می‌شود  نادیده بگیرید."
        },
        {
          "desc": "با این حال، ما آسمان شب را آشکارا نادیده می‌گیریم. البته شاید کاملاً عملی نباشد که حتی در شب‌هایی که آسمان صاف است و چراغ‌ها تاریکی شب را نیالوده‌اند، بیرون برویم و با شگفتی پراحساسی به صور فلکی زل بزنیم. ولی خوب است همیشه یادمان باشد که در زندگی ما هم، اگر خیلی چیزها جزء پدیده‌های نادر بودند، جذابیتشان بلافاصله بیشتر می‌شد. ما روی این سیاره و در این جهان، آن‌قدر در نعمت‌های حیرت‌انگیز غرق شده‌ایم که برایمان عادی شده‌اند. فقط در مواقع بحرانی است که این نعمت‌ها به چشم می‌آیند. تنها در این مواقع است که به قول آلن واتس، فیلسوف انگلیسی، ما خود را «مثل روزنه‌ای می‌بینیم که از میان آن جهان به خود می‌نگرد و خود را می‌کاود».»"
        }
      ]
    },
    {
      "id": "23",
      "title": "اشعار هلالی جغتایی",
      "price": 260000,
      "discount": 7,
      "author": {
        "name": "هلالی جغتایی",
        "image": "https://www.iranketab.ir/Images/ProfileImages/098d721415b2428e8e5e670aec947a6d.jpg"
      },
      "release": 1395,
      "pages": 52,
      "category": "ادبیات",
      "publisher": "سنایی",
      "translator": "",
      "buyer": 14,
      "available": true,
      "rate": 4,
      "status": "در حد نو",
      "image1": "https://www.iranketab.ir/Images/ProductImages/fea49a27292d4076a252c924ca5421f7.jpg",
      "image2": "https://www.iranketab.ir/Files/AttachFiles/058129f470d146898b93246f5b155935.jpg",
      "summary": "درالدین هلالی استرآبادی از بزرگترین شاعران اواخر قرن ۹و اوایل قرن ۱۰ هجری قمری است که اصالتاً از ترکان جغتایی است. او در هرات متولد شد و از ملازمان امیر علیشیر نوایی بود. شهرت او به خاطر غزل‌هایش است و مثنوی‌های شاه و درویش (شاه و گدا)، صفات‌العاشقین و لیلی و مجنون او نیز معروف است. او به دست امیر عبیدالله خان ازبک که او را به دلیل کینهٔ شخصی به تشیع متهم کرده بود، به قتل رسید. البته تشیع او را از روی اشعارش نمی‌توان استخراج کرد چرا که در آثارش گاه از خلفای راشدین و گاه از ائمهٔ شیعه نام برده و چنان می‌نماید که به مقتضای زمان به این سو و آن سو متمایل می‌شده است",
      "description": [
        {
          "desc": "درالدین هلالی استرآبادی از بزرگترین شاعران اواخر قرن ۹و اوایل قرن ۱۰ هجری قمری است که اصالتاً از ترکان جغتایی است. او در هرات متولد شد و از ملازمان امیر علیشیر نوایی بود. شهرت او به خاطر غزل‌هایش است و مثنوی‌های شاه و درویش (شاه و گدا)، صفات‌العاشقین و لیلی و مجنون او نیز معروف است. او به دست امیر عبیدالله خان ازبک که او را به دلیل کینهٔ شخصی به تشیع متهم کرده بود، به قتل رسید. البته تشیع او را از روی اشعارش نمی‌توان استخراج کرد چرا که در آثارش گاه از خلفای راشدین و گاه از ائمهٔ شیعه نام برده و چنان می‌نماید که به مقتضای زمان به این سو و آن سو متمایل می‌شده است"
        },
        {
          "desc": "این کتاب مجموع اشعار هلالی جغتایی و برگرفته از وبگاه ادبی گنجور است. نمونه‌ای از غزل‌های هلالی را می‌خوانید: من کیستم تا هر زمان پیش نظر بینم ترا؟ گاهی گذر کن سوی من، تا در گذر بینم ترا افتاده بر خاک درت، خوش آنکه آیی بر سرم تو زیر پا بینی و من بالای سر بینم ترا یک بار بینم روی تو دل را چه سان تسکین دهم؟ تسکین نیابد، جان من، صد بار اگر بینم ترا از دیدنت بیخود شدم، بنشین ببالینم دمی تا چشم خود بگشایم و بار دگر بینم ترا گفتی که: هر کس یک نظر بیند مرا جان میدهد من هم بجان در خدمتم، گر یک نظر بینم ترا صد بار آیم سوی تو، تا آشنا گردی بمن هر بار از بار دگر بیگانه تر بینم ترا تا کی هلالی را چنین زین ماه میداری جدا؟ یارب! که ای چرخ فلک، زیر و زبر بینم ترا"
        },
        {
          "desc": "می‌خواهم بگویم در این صورت تقریباً محال بود که منظرهٔ چنین آسمانی را  که فقط یک‌بار در عمرتان پدیدار می‌شود  نادیده بگیرید."
        },
        {
          "desc": "با این حال، ما آسمان شب را آشکارا نادیده می‌گیریم. البته شاید کاملاً عملی نباشد که حتی در شب‌هایی که آسمان صاف است و چراغ‌ها تاریکی شب را نیالوده‌اند، بیرون برویم و با شگفتی پراحساسی به صور فلکی زل بزنیم. ولی خوب است همیشه یادمان باشد که در زندگی ما هم، اگر خیلی چیزها جزء پدیده‌های نادر بودند، جذابیتشان بلافاصله بیشتر می‌شد. ما روی این سیاره و در این جهان، آن‌قدر در نعمت‌های حیرت‌انگیز غرق شده‌ایم که برایمان عادی شده‌اند. فقط در مواقع بحرانی است که این نعمت‌ها به چشم می‌آیند. تنها در این مواقع است که به قول آلن واتس، فیلسوف انگلیسی، ما خود را «مثل روزنه‌ای می‌بینیم که از میان آن جهان به خود می‌نگرد و خود را می‌کاود».»"
        }
      ]
    },
    {
      "id": "24",
      "title": "جوان خام",
      "price": 260000,
      "discount": 7,
      "author": {
        "name": "فیودور داستایفسکی",
        "image": "https://www.ketabrah.ir/img/authors/a-7472.jpg"
      },
      "release": 1387,
      "pages": 690,
      "category": "داستان و رمان",
      "publisher": "اختران",
      "translator": "رضا رضایی",
      "buyer": 114,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/112289792.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/112289839.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "در رمان جوان خام روحی معصوم حضور دارد که احتمال تباه‌شدن را حس می‌کند و به تصادفی‌بودن و بی‌اهمیت‌بودن خود پی برده است. نفرتش از روح پاکی برمی‌خیزد که آگاهانه شرارت را در اندیشه‌هایش نگه می‌دارد و در قلبش می‌پروراند و در رویاهای ناآرام و پنهانی اما گستاخانه‌اش عذاب می‌کشد. طبیعتا همه چیز را به قدرتش و منطقش و حتی مهم‌تر به خداوند مربوط می‌کند. این‌ها همه از خامی جامعه برمی‌خیزد.",
      "description": [
        {
          "desc": "رمان با اعتراف نوجوانی به داستان زندگی خودش و چگونگی تغییرش به فردی بالغ شروع می‌شود"
        },
        {
          "desc": "این داستان به حدی روان و بدون پیچیدگی نوشته شده که گویی واقعا فردی که هنوز به بیست‌سالگی نرسیده آن را نوشته است."
        },
        {
          "desc": "جوان خام سفر قهرمان داستان را در جست‌وجوی حقیقت به تصویر می‌کشد و سردرگمی‌های او را به قلم می‌آورد. نکتهٔ جالب داستان گفت‌وگوهای قهرمان داستان با پدرش و شخصیت‌های دیگر دربارهٔ موضوعاتی چون بی‌اعتقادی به خدا، ایمان، خودکشی، دربارهٔ ایده‌های بزرگش، اشراف روس و اروپا و... است."
        },
        {
          "title": "درباره‌ فیودور داستایفسکی"
        },
        {
          "title": "فیودار میخاییلوویچ فرزند دوم خانواده داستایفسکی در ۳۰ اکتبر ۱۸۲۱ به دنیا آمد. پدرش پزشک بود و از اوکراین به مسکو مهاجرت کرده بود و مادرش دختر یکی از بازرگانان مسکو بود. او در ۱۸۴۳ با درجهٔ افسری از دانشکدهٔ نظامی فارغ‌التحصیل شد و شغلی در ادارهٔ مهندسی وزارت جنگ به دست آورد. اما در سال ۱۸۴۹ به جرم براندازی حکومت دستگیر شد. حکم اعدام او مشمول بخشش شد و در عوض او چهار سال در زندان سیبری زندانی بود و بعد از آن نیز با لباس سرباز ساده خدمت می‌کرد. شهرت او به خاطر رمان‌هایش: ابله، قمارباز، برادران کارامازوف و جنایت و مکافات است. ویژگی منحصر به فرد آثار وی روانکاوی و بررسی زوایای روانی شخصیت‌های داستان است. سوررئالیست‌ها مانیفست خود را بر اساس نوشته‌های داستایفسکی ارائه کرده‌اند. داستایفسکی در۵۹ سالگی در ۹ فوریه ۱۸۸۱ در سن پترزبورگ از دنیا رفت."
        },
        {
          "title": "بخشی از کتاب جوان خام"
        },
        {
          "title": "«نمی‌توانم از نوشتن داستان نخستین گام‌هایم در زندگی شخصی صرف‌نظر کنم، هرچند که به‌آسانی می‌شد از این کار خودداری کرد... اما اطمینان دارم که اگر صد سال هم عمر کنم بار دیگر سرگذشتم را نخواهم نوشت. نهایت خودپرستی است که آدم بدون هیچ شرمی درباره خودش بنویسد. فقط بر این مبنا می‌توانم خودم را تبرئه کنم که هدف من از نوشتن، با هدف دیگران، که جلب تحسین خوانندگان است، فرق دارد. ناگهان به فکرم رسید که صرفاً از روی انگیزه درونی هرچه طی این سال گذشته برایم پیش آمد کلمه به کلمه روی کاغذ بیاورم، چون به‌شدت تحت تأثیر این پیشامدها قرار گرفته‌ام. فقط رویدادها را ثبت خواهم کرد و نهایت سعی را به خرج خواهم داد تا از هر گونه حاشیه‌پردازی و به‌ویژه از ظرایف ادبی بپرهیزم. نویسندگان حرفه‌ای سی‌سال کتاب می‌نویسند اما سرانجام اصلا نمی‌توانند بگویند این‌همه مدت برای چه نوشته‌اند. من نویسنده حرفه‌ای نیستم، و نمی‌خواهم باشم، و عرضه‌کردن نهفته‌ترین رازهای روحم و توصیف هنرمندانه احساساتم را در بازار ادبی قطعاً کار گستاخانه و حقیری تلقی می‌کنم. با این حال، با آزردگی پیش‌بینی می‌کنم که اجتناب از توصیف احساسات و اظهارنظر (چه‌بسا اظهارنظرهای پیش‌پاافتاده و مبتذل) کلا امکان‌پذیر نخواهد بود، لذا هر نوع کار ادبی خودبه‌خود مایه فساد است حتی اگر نویسنده صرفاً برای دل خودش بنویسد. اظهارنظرها ممکن است واقعاً پیش‌پاافتاده و مبتذل باشند چون چیزی که برای یک نفر باارزش است احتمال بسیار دارد که برای دیگران کلا بی‌ارزش باشد. البته این موضوع مورد بحث ما نیست اما می‌توان آن را یک مقدمه به حساب آورد. دیگر مطالبی شبیه این در کار نخواهد بود. حالا برویم سر اصل مطلب؛ و البته هیچ چیز دشوارتر از شروع بعضی کارها (شاید هر کاری) نیست.»"
        }
      ]
    },
    {
      "id": "25",
      "title": "عامه پسند",
      "price": 210000,
      "discount": "",
      "author": {
        "name": "چارلز بوکفسکی",
        "image": "https://www.ketabrah.ir/img/authors/a-13176.jpg"
      },
      "release": 1393,
      "pages": 198,
      "category": "داستان و رمان",
      "publisher": "نشر چشمه",
      "translator": "پیمان خاکسار",
      "buyer": 143,
      "available": true,
      "rate": 3,
      "status": "نو",
      "image1": "https://dkstatics-public.digikala.com/digikala-products/303522.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "image2": "https://dkstatics-public.digikala.com/digikala-products/303522.jpg?x-oss-process=image/resize,m_lfit,h_800,w_800/format,webp/quality,q_90",
      "summary": "کتاب عامه پسند داستانی از چارلز بوکوفسکی با ترجمه پیمان خاکسار است. این رمان اولین بار در سال ۱۹۹۴ و کمی پیش از مرگ نویسنده‌اش منتشر شد. داستان شرح ماجراهای کارآگاهی بدشانس به نام نیک بلان است که خیلی اتفاقی باید به مهم‌ترین پرونده قرن رسیدگی کند!",
      "description": [
        {
          "title": "درباره کتاب عامه پسند"
        },
        {
          "desc": "کتاب عامه پسند (Pulp)، یکی از بهترین کتاب‌های چارلز بوکوفسکی است که با ترجمه پیمان خاکسار و توسط نشر چشمه در ایران منتشر شده است. داستانی که کمی پیش از مرگ نویسنده منتشر شد و درباره شخصیتی به نام نیک بلان است. یک کارآگاه بدشانس که شانسش او را با یکی از مهم‌ترین پرونده‌های قرن روبه‌رو می‌کند. چارلز بوکوفسکی در این کتاب با بهره گرفتن از طنز تلخ سعی کرده تا پوچ بودن زندگی انسان امروزی را بیشتر آشکار کند. کتاب عامه پسند از زبان نیکی بلان، کارآگاه روایت می‌شود. در این کتاب برخلاف دیگر کتاب‌های پلیسی، کارآگاه مردی کم‌توان است و به کمک و گاهی هم شانس در انجام دادن وظایف خود موفق می‌شود."
        },
        {
          "desc": "نیک بلان اول باید از مرگ یک نویسنده فرانسوی به نام سلین مطمئن شود. اما بعد افراد دیگری او را استخدام می‌کنند و او را درگیر ماجراهای عجیب و غریب می‌کنند. مردی که خیال می‌کند همسرش به او خیانت می‌کند، متصدی کفن و دفنی که فکر موجودات فضایی از سرش بیرون نمی‌رود و به دنبال یکی از آن‌ها می‌گردد و کسی که از بلان می‌خواهد یک نفر یا یک چیز را پیدا کند. آدم، یا چیزی که به نام گنجشک قرمز شناخته می‌شود."
        },
        {
          "desc": "چارلز بوکفسکی کتاب عامه پسند را با سبکی زیبا و خاص نوشته است. او جزو نویسندگانی است که هیچ‌گاه نگران قضاوت‌های دیگران نبود و آشکار بودن حقیقت باعث شده بود تا رمان‌های او تا این حد جذاب باشند. رمان عامه پسند به زبان طنز نوشته شده است و رگه‌هایی از نوشته‌های علمی تخیلی، فوق طبیعی و فلسفی را درون خود دارد. رمان عامه پسند آخرین کتاب این نویسنده است. چارلز بوکوفسکی چندین ماه بعد از انتشار این کتاب درگذشت. او نوشته‌های بسیار زیادی دارد و او بیشتر از اینکه نویسنده باشد شاعر بوده است. عامه پسند داستان زندگی یک کارآگاه نه‌چندان باهوش به نام نیکی بلان است. هفت‌تیر روی جلد کتاب نیز هفت‌تیر این کارآگاه است و در هر موقعیتی که دچار مشکل می‌شود یا خطر را حس می‌کند از آن استفاده می‌کند. این کارآگاه با این ویژگی‌ها بعید بود که شخصیتی در یکی از کتاب‌های چارلز بوکوفسکی باشد اما همین موضوع باعث جذاب شدن کتاب شده است."
        },
        {
          "desc": "بلان در شروع کتاب به سفارش زنی که به بانوی مرگ است به دنبال فردی به نام سلین می‌گردد. سلین نویسنده‌ای فرانسوی است که چند سال پیش مرده است اما بانوی مرگ اصرار دارد که او زنده است و از بلان می‌خواهد که او را پیدا کند. بانوی مرگ با شخصیت قوی که دارد یکی از جذابیت‌های کتاب است و او در تمام طول کتاب مواظب بلان است و او را می‌پاید. وقتی بانوی مرگ به سراغ بلان می‌رود، او فکر می‌کند که زمان مرگش رسیده است، شاید همان دیدگاهی که بوکوفسکی از مرگ داشته، در قالب شخصیت کارآگاه بلان آشکار می‌شود."
        },
        {
          "desc": "رمان عامه پسند در جهان و ایران از کتاب‌های پرفروش به حساب می‌آید."
        },
        {
          "title": "بخشی از متن کتاب عامه پسند"
        },
        {
          "desc": "روی‌هم‌رفته در زندگی‌ام نمایش بدی نداشتم. شب‌ها در خیابان‌ها نخوابیده بودم. البته کلی آدم خوب بودند که در خیابان می‌خوابیدند. آن‌ها احمق نبودند، فقط به‌درد نیازهای تشکیلات زمانه نمی‌خوردند. نیازهایی که مدام تغییر می‌کردند. این توطئه‌ی شومی بود. اگر قادر بودی شب‌ها در رخت‌خواب خودت بخوابی خودش پیروزی پرارزشی بود بر قدرت‌ها. من خوش‌شانس بودم، ولی بعضی از حرکت‌هایی که کردم، خیلی هم بدون فکر نبودند. روی‌هم‌رفته دنیای واقعا وحشتناکی بود و بعضی وقت‌ها دلم برای تمام آدم‌هایی که درش زندگی می‌کردند می‌سوخت. به جهنم. ودکا را درآوردم و جرعه‌ای نوشیدم. اغلب بهترین قسمت‌های زندگی اوقاتی بوده‌اند که هیچ‌کار نکرده‌ای و نشسته‌ای درباره‌ی زندگی فکر کرده‌ای. منظورم اینست که مثلا می‌فهمی که همه‌چیز بی‌معناست، بعد به این نتیجه می‌رسی که خیلی هم نمی‌تواند بی‌معنا باشد. چون تو می‌دانی بی‌معناست و همین آگاهی تو از بی‌معنا بودن، تقریبا معنایی به آن می‌دهد.می دانی منظورم چیست؟ بدبینی خوش‌بینانه."
        }
      ]
    }
  ],
  "comments": [
    {
      "id": "1",
      "productId": 2,
      "username": "hosein",
      "comment": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد"
    },
    {
      "id": "2",
      "productId": 2,
      "username": "ali",
      "comment": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی"
    },
    {
      "id": "3",
      "productId": 2,
      "name": "hosein",
      "comment": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد"
    },
    {
      "id": "4",
      "productId": 2,
      "name": "ali",
      "comment": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی"
    },
    {
      "id": "5",
      "productId": 2,
      "name": "saeed",
      "comment": "لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد کتابهای زیادی در شصت و سه درصد گذشته حال و آینده شناخت فراوان جامعه و متخصصان را می طلبد تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی"
    }
  ],
  "menus": [
    {
      "id": "1",
      "title": "خانه",
      "link": "/",
      "subMenu": []
    },
    {
      "id": "2",
      "title": "فروشگاه",
      "link": "/book-store",
      "subMenu": []
    },
    {
      "id": "3",
      "title": "دسته بندی",
      "link": "/category",
      "subMenu": [
        {
          "id": "1",
          "title": "داستان و رمان",
          "link": "#",
          "icon": "pencil"
        },
        {
          "id": "2",
          "title": "مدیریت و کسب و کار",
          "link": "#",
          "icon": "currency-dollar"
        },
        {
          "id": "3",
          "title": "ادبیات",
          "link": "#",
          "icon": "book-open"
        },
        {
          "id": "4",
          "title": "روان‌شناسی",
          "link": "#",
          "icon": "finger-print"
        },
        {
          "id": "5",
          "title": "زندگی‌نامه",
          "link": "#",
          "icon": "map"
        },
        {
          "id": "6",
          "title": "هنر",
          "link": "#",
          "icon": "paint-brush"
        },
        {
          "id": "7",
          "title": "فلسفه منطق",
          "link": "#",
          "icon": "scale"
        },
        {
          "id": "8",
          "title": "تاریخ",
          "link": "#",
          "icon": "flag"
        }
      ]
    },
    {
      "id": "4",
      "title": "تبادل کتاب با کاربران",
      "link": "/users-book-store",
      "subMenu": []
    },
    {
      "id": "5",
      "title": "فرایند تبادل و فروش کتاب",
      "link": "#",
      "subMenu": [
        {
          "id": "1",
          "title": "سوالات متداول",
          "link": "#",
          "icon": "question-mark-circle"
        },
        {
          "id": "2",
          "title": "شرایط پذیرش کتاب",
          "link": "#",
          "icon": "exclamation-circle"
        }
      ]
    },
    {
      "id": "6",
      "title": "تماس باما",
      "link": "#",
      "subMenu": []
    }
  ],
  "users": [
    {
      "id": "admin",
      "name": "admin",
      "userName": "admin",
      "phoneNumber": "",
      "email": "admin",
      "password": "admin",
      "credit": 0,
      "role": "admin"
    },
    {
      "id": "a8b4",
      "name": "",
      "userName": "reza12",
      "phoneNumber": "09175289889",
      "email": "reza@gmail.com",
      "password": "hosefrvj23423",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-24T10:33:34.847Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "1680",
      "name": "",
      "userName": "reza2212",
      "phoneNumber": "09185254548",
      "email": "eqrer@gmail.com",
      "password": "arroerjg-0345u",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-24T10:33:34.847Z",
      "myBook": [
        "1"
      ],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "06c5",
      "name": "",
      "userName": "hosein",
      "phoneNumber": "09176437156",
      "email": "hosein@gmail.com",
      "password": "hosein2681",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-24T10:33:34.847Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "d257",
      "name": "",
      "userName": "hosein21",
      "phoneNumber": "09176437157",
      "email": "hosein2@gmail.com",
      "password": "hosein2681",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-24T10:33:34.847Z",
      "myBook": [
        "2"
      ],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "b906",
      "name": "",
      "userName": "hosein26",
      "phoneNumber": "09178529632",
      "email": "hoseinss@gmail.com",
      "password": "hosein2681",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-23T12:26:42.549Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "22f1",
      "name": "",
      "userName": "reza2000",
      "phoneNumber": "09174562552",
      "email": "hsyp604@gmail.com",
      "password": "hosein2681",
      "credit": 0,
      "role": "user",
      "createdAt": "2024-12-24T10:33:34.847Z",
      "myBook": [
        "3",
        "4",
        "5"
      ],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "0a33",
      "name": "",
      "userName": "mmd21",
      "phoneNumber": "09176485521",
      "email": "mmd@gmail.com",
      "password": "mmd212121",
      "credit": 0,
      "role": "user",
      "createdAt": "2025-01-10T15:43:39.703Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "f5ca",
      "name": "",
      "userName": "geee12",
      "phoneNumber": "09175487898",
      "email": "gee@gmail.com",
      "password": "geee1212123",
      "credit": 0,
      "role": "user",
      "createdAt": "2025-01-10T15:48:19.370Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "cca2",
      "name": "",
      "userName": "faberverv12",
      "phoneNumber": "09175454545",
      "email": "bmeitbje@gmail.com",
      "password": "werv0erv2342",
      "credit": 10000000,
      "role": "user",
      "createdAt": "2025-01-10T15:51:28.808Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "5200",
      "name": "",
      "userName": "rgergerg",
      "phoneNumber": "09171717171",
      "email": "ververv@gmail.com",
      "password": "rerverveavev434324",
      "credit": 0,
      "role": "user",
      "createdAt": "2025-01-14T01:15:05.407Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "ticket": []
    },
    {
      "id": "d973",
      "name": "",
      "userName": "hosein2681",
      "phoneNumber": "09176237551",
      "email": "hosein.brawel@gmail.com",
      "password": "hosein2681",
      "credit": 1000000,
      "role": "user",
      "createdAt": "2025-01-27T02:32:49.146Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "tickets": []
    },
    {
      "id": "bf1e",
      "name": "",
      "userName": "Fatemehgolo",
      "phoneNumber": "09176437146",
      "email": "fatemeh.parvaresh.1385.04.13@gmail.com",
      "password": "fnek992(2)29",
      "credit": 1000000,
      "role": "user",
      "createdAt": "2025-01-27T02:33:22.100Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "tickets": []
    },
    {
      "id": "1490",
      "name": "",
      "userName": "L.Reza",
      "phoneNumber": "09164773569",
      "email": "Lommd31@gmail.com",
      "password": "reza2000",
      "credit": 10000000,
      "role": "user",
      "createdAt": "2025-02-04T20:25:15.040Z",
      "myBook": [],
      "myBookmark": [],
      "notification": [],
      "tickets": []
    }
  ],
  "publisher": [
    {
      "id": "1",
      "name": "ثالث",
      "image": "https://www.ketabrah.ir/img/publisher-logo/1070445110.jpg"
    },
    {
      "id": "2",
      "name": "گویا",
      "image": "https://www.ketabrah.ir/img/publisher-logo/70433897421.jpg"
    },
    {
      "id": "3",
      "name": "کتاب کوله پشتی",
      "image": "https://www.ketabrah.ir/img/publisher-logo/4727173481.jpg"
    },
    {
      "id": "4",
      "name": "نسل نو اندیش",
      "image": "https://www.ketabrah.ir/img/publisher-logo/4857493495.jpg"
    },
    {
      "id": "5",
      "name": "چشمه",
      "image": "https://www.ketabrah.ir/img/publisher-logo/5901563819.jpg"
    },
    {
      "id": "6",
      "name": "نون",
      "image": "https://www.ketabrah.ir/img/publisher-logo/11396795384.jpg"
    },
    {
      "id": "7",
      "name": "جامی",
      "image": "https://www.ketabrah.ir/img/publisher-logo/6230493609.jpg"
    },
    {
      "id": "8",
      "name": "ماهی",
      "image": "https://www.ketabrah.ir/img/publisher-logo/35997797121.jpg"
    },
    {
      "id": "9",
      "name": "نوین",
      "image": "https://www.ketabrah.ir/img/publisher-logo/2897813343.jpg"
    },
    {
      "id": "10",
      "name": "میلکان",
      "image": "https://www.ketabrah.ir/img/publisher-logo/20318646386.jpg"
    },
    {
      "id": "11",
      "name": "آوند دانش",
      "image": "https://www.ketabrah.ir/img/publisher-logo/1070445720.jpg"
    },
    {
      "id": "12",
      "name": "پیام آزادی",
      "image": "https://www.ketabrah.ir/img/publisher-logo/1070447070.jpg"
    },
    {
      "id": "13",
      "name": "کتاب پارسه",
      "image": "https://www.ketabrah.ir/img/publisher-logo/10631475446.jpg"
    },
    {
      "id": "14",
      "name": "امیرکبیر",
      "image": "https://www.ketabrah.ir/img/publisher-logo/1070445558.jpg"
    },
    {
      "id": "15",
      "name": "افق",
      "image": "https://www.ketabrah.ir/img/publisher-logo/1070445546.jpg"
    },
    {
      "id": "16",
      "name": "چشمه",
      "image": "https://www.ketabrah.ir/img/publisher-logo/5161583516.jpg"
    },
    {
      "id": "17",
      "name": "روزگار",
      "image": "https://www.ketabrah.ir/img/publisher-logo/6880843825.jpg"
    }
  ],
  "quoteCard": [
    {
      "id": "bookQuote",
      "bookQuote": [
        {
          "bookName": "سه خواهر",
          "text": "سرنوشت همین است، فراموشمان خواهند کرد، هیچ کاری نمی شود کرد"
        },
        {
          "bookName": "سفر به شرق",
          "text": "اگر از کسی متنفری، از قسمتی از خودت در او متنفری! چیزی که از ما نیست، نمی تواند ما را آشفته کند."
        },
        {
          "bookName": "آرامش",
          "text": "مهربان باش اما این را هم بپذیر که همه تو را دوست نخواهند داشت."
        },
        {
          "bookName": "اشعار هلالی جغتایی",
          "text": "بارها غم به تو گفتیم، ز ما نشنیدی. بعد از این مصلحت آنست که خاموش کنیم"
        },
        {
          "bookName": "جوان خام",
          "text": "اگر انسانی خود را کوچک کند، هر بلایی سرش بیاید حقش است."
        },
        {
          "bookName": "عامه پسند",
          "text": "ترجیح دادم با خود مزخرفم تنها باشم، بهتر از بودن با آدم های حقیری است که مدام سرهم کلاه می گذارند."
        },
        {
          "bookName": "چراغ سبزها",
          "text": "به نصیحت نیازی نداریم ، گاهی فقط نیاز داریم بشنویم که در تحمل رنج زندگی تنها نیستیم."
        }
      ]
    },
    {
      "id": "authorQuote",
      "authorQuote": [
        {
          "authorName": "محمود درویش",
          "text": "ده تا دوستت دارم. هشت تا برای تو، یکی برای خنده تو، یکی برای صدای تو، اما واژه ها عاجزند از چشمان تو.",
          "image": "https://www.chegoft.com/wp-content/uploads/2022/07/Mahmoud-Darwish-quotes.jpg"
        },
        {
          "authorName": "جی.آر.آر.تالکین",
          "text": "من ترجیح می دهم یک عمر کوتاه را با تو بگذرانم تا این که تمام زمان هارا بی تو باشم...",
          "image": "https://www.ketabrah.ir/img/authors/a-10670.jpg"
        },
        {
          "authorName": "داستایفسکی",
          "text": "روزی که تو را دیدم، فهمیدم که قبلم دیگر جایی برای دیگری ندارد. تو روح منی.",
          "image": "https://www.ketabrah.ir/img/authors/a-7472.jpg"
        },
        {
          "authorName": "مارگارت میچل",
          "text": "اگر هیچ کس دراین دنیا مرا نخواهد تو تنها کسی هستی که بودنش برایم کافی است.",
          "image": "https://www.iranketab.ir/Images/ProfileImages/fc6b4c5e8ebf40e29857d0c60342b451.jpg"
        },
        {
          "authorName": "محمود درویش",
          "text": "پرسیدند آیا او را تا حد مرگ دوست داری؟  گفتم بالای قبرم از او صحبت کن و ببین چطور مرا زنده می کند.",
          "image": "https://www.chegoft.com/wp-content/uploads/2022/07/Mahmoud-Darwish-quotes.jpg"
        },
        {
          "authorName": "آلبر کامو",
          "text": "این رنج کشیدن به خواطر تو، می ارزد به تمام خوشی های جهان",
          "image": "https://www.iranketab.ir/Images/ProfileImages/275c0dd3c9b4483e8433ed87a4c79bcc.jpg"
        }
      ]
    }
  ],
  "userBooks": [
    {
      "id": "83c4",
      "title": "کتاب 1984",
      "category": "داستان و رمان",
      "status": "کاملا نو",
      "province": "بوشهر ",
      "chat": true,
      "number": true,
      "review_status": "pending",
      "createdAt": "2025-01-27T02:40:35.419Z",
      "createdBy": {
        "id": "d973",
        "name": "hosein2681",
        "number": "09176237551"
      },
      "description": "کتاب 1948 کاملا نو و استفاده نشده و صفحات تا نخورده\nچاپ 23 از انتشارات نیلوفر و ترجمه صالح حسيني ",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945637/u2bd2rj8z2ybu2wn6v8z.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945639/hpwxszmhkivyrx7yiecm.jpg",
      "image3": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945642/eaik5ts3wvkvvvvielqp.jpg",
      "image4": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945644/t64dtlhik0vilohwkuly.jpg",
      "image5": ""
    },
    {
      "id": "d983",
      "title": "اثر مرکب",
      "category": "مدیریت و کسب و کار",
      "status": "آسیب دیده",
      "province": "بوشهر ",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T02:40:59.026Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "توش یکم نقاشی کردم و قابل خوندنه",
      "image1": "",
      "image2": "",
      "image3": "",
      "image4": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945663/idpcvkgnuqgbav13f71d.jpg",
      "image5": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945666/px32bik2lfj2mbm90mvk.jpg"
    },
    {
      "id": "53fc",
      "title": "آقای کوچولوی رویایی",
      "category": "داستان و رمان",
      "status": "کاملا نو",
      "province": "فارس ",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T02:59:37.029Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "کاملا نوع کالکشن کامل 💥🛍️مخصوص بزرگسالان",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946781/tx8ofwbskaa8bminswom.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946784/okhxa1hiqn3supzxanhv.jpg",
      "image3": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946786/kt84kb9oi6ur8tlhagku.jpg",
      "image4": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946788/rccoubsi4ux3mt1491l0.jpg",
      "image5": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946790/tmdsyhmooijfy74s5cjh.jpg"
    },
    {
      "id": "7dd9",
      "title": "چگونه پدر و مادر خود را گول بزنیم",
      "category": "فلسفه منطق",
      "status": "کاملا نو",
      "province": "سمنان ",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T03:06:13.061Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "کتاب تست شده جواب داده، تضمینی برای گول زدن👌🏻\n",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947179/dguevgqikxaylpdewr34.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947184/ucfknfumim69mv4esuol.jpg",
      "image3": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947189/wn3omnmt4lzcitt4kpkc.jpg",
      "image4": "",
      "image5": ""
    },
    {
      "id": "8574",
      "title": "پو کوچولو و زنبور های عسل🍯",
      "category": "داستان و رمان",
      "status": "در حد نو",
      "province": "اصفهان ",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T03:12:45.088Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "بخرید کمیاب هست ",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947570/wfzvjy1tbflcx6d3dsx6.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947572/efklazqhwiqqpzpaycbv.jpg",
      "image3": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947575/t4afx9ct969lqhg85pkt.jpg",
      "image4": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947577/hvtyfobxds6eymaxa27c.jpg",
      "image5": ""
    },
    {
      "id": "399b",
      "title": "THE WORDS I WISH I SAID",
      "category": "سایر دسته بندی ها",
      "status": "کاملا نو",
      "province": "آذربایجان شرقی",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T03:16:57.640Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "بسیار آموزنده برای خواندن زبان🐥",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947822/eues7o7d9q1wrti236wc.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947825/of6c152czhsrisjoakmx.jpg",
      "image3": "",
      "image4": "",
      "image5": ""
    },
    {
      "id": "34ac",
      "title": "افسون انرژی👽",
      "category": "کودک و نوجوان",
      "status": "کاملا نو",
      "province": "ایلام ",
      "chat": true,
      "number": false,
      "review_status": "pending",
      "createdAt": "2025-01-27T03:19:08.784Z",
      "createdBy": {
        "id": "bf1e",
        "name": "Fatemehgolo",
        "number": "09176437146"
      },
      "description": "کتاب جلل خالقی است",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947953/m1oapusiveanrjaddo6r.jpg",
      "image2": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947959/ijzw6kyiysk9dscph5ne.jpg",
      "image3": "",
      "image4": "",
      "image5": ""
    },
    {
      "id": "f296",
      "title": "اموزش ماینکرفت",
      "category": "کودک و نوجوان",
      "status": "کاملا نو",
      "province": "خراسان جنوبی",
      "chat": true,
      "number": true,
      "review_status": "pending",
      "createdAt": "2025-02-04T20:38:00.016Z",
      "createdBy": {
        "id": "1490",
        "name": "L.Reza",
        "number": "09164773569"
      },
      "description": "اموزش ماینکرفت از 0 تا100.\nاموزش کامل دیکوریشن.\nاموزشکار با رد استون.\nاموزش همه فارم ها.\nو... ",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1738701481/ila1brrs1p864zzoaa8o.png",
      "image2": "",
      "image3": "",
      "image4": "",
      "image5": ""
    },
    {
      "id": "e506",
      "title": "Elden Ring Shadow of Erdtree (full expansion) ",
      "category": "کودک و نوجوان",
      "status": "کاملا نو",
      "province": "البرز ",
      "chat": true,
      "number": true,
      "review_status": "pending",
      "createdAt": "2025-02-04T20:57:14.446Z",
      "createdBy": {
        "id": "1490",
        "name": "L.Reza",
        "number": "09164773569"
      },
      "description": "اموزش فول الدن رینگ\nقیمت مقطوع یا طاق با اکانت الدن رینگ قانونی",
      "image1": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1738702634/bjnlmrqweny52evgwrw7.jpg",
      "image2": "",
      "image3": "",
      "image4": "",
      "image5": ""
    }
  ],
  "chats": [
    {
      "id": "bf1e-83c4",
      "participants": [
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        },
        {
          "id": "d973",
          "name": "hosein2681"
        }
      ],
      "book": {
        "title": "کتاب 1984",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945637/u2bd2rj8z2ybu2wn6v8z.jpg"
      },
      "messages": [
        {
          "message_id": "1",
          "sender_id": "bf1e",
          "content": "گیلیلی",
          "timestamp": "2025-01-27T02:46:51.972Z"
        },
        {
          "message_id": "2",
          "sender_id": "d973",
          "content": "سلام",
          "timestamp": "2025-01-27T02:47:39.143Z"
        },
        {
          "message_id": "3",
          "sender_id": "bf1e",
          "content": "مفتی بده",
          "timestamp": "2025-01-27T02:47:47.083Z"
        },
        {
          "message_id": "4",
          "sender_id": "d973",
          "content": "نمیدم ",
          "timestamp": "2025-01-27T02:47:53.697Z"
        },
        {
          "message_id": "5",
          "sender_id": "bf1e",
          "content": "📌📌",
          "timestamp": "2025-01-27T02:48:03.774Z"
        },
        {
          "message_id": "6",
          "sender_id": "d973",
          "content": "🗿🗿🗿🗿",
          "timestamp": "2025-01-27T02:48:15.053Z"
        },
        {
          "message_id": "8",
          "sender_id": "d973",
          "content": "موهیهیهی",
          "timestamp": "2025-01-27T12:53:36.861Z"
        }
      ]
    },
    {
      "id": "d973-53fc",
      "participants": [
        {
          "id": "d973",
          "name": "hosein2681"
        },
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        }
      ],
      "book": {
        "title": "آقای کوچولوی رویایی",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946781/tx8ofwbskaa8bminswom.jpg"
      },
      "messages": [
        {
          "message_id": "1",
          "sender_id": "d973",
          "content": "سلام خوبی؟",
          "timestamp": "2025-01-27T12:50:17.926Z"
        }
      ]
    },
    {
      "id": "d973-7dd9",
      "participants": [
        {
          "id": "d973",
          "name": "hosein2681"
        },
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        }
      ],
      "book": {
        "title": "چگونه پدر و مادر خود را گول بزنیم",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947179/dguevgqikxaylpdewr34.jpg"
      },
      "messages": [
        {
          "message_id": "1",
          "sender_id": "d973",
          "content": "سلام با کتاب داستان عوض میکنی؟",
          "timestamp": "2025-01-27T12:52:41.946Z"
        }
      ]
    },
    {
      "id": "d973-d983",
      "participants": [
        {
          "id": "d973",
          "name": "hosein2681"
        },
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        }
      ],
      "book": {
        "title": "اثر مرکب",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737945663/idpcvkgnuqgbav13f71d.jpg"
      },
      "messages": []
    },
    {
      "id": "d973-34ac",
      "participants": [
        {
          "id": "d973",
          "name": "hosein2681"
        },
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        }
      ],
      "book": {
        "title": "افسون انرژی👽",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737947953/m1oapusiveanrjaddo6r.jpg"
      },
      "messages": [
        {
          "message_id": "1",
          "sender_id": "d973",
          "content": "سلام",
          "timestamp": "2025-01-27T23:05:42.334Z"
        },
        {
          "message_id": "2",
          "sender_id": "d973",
          "content": "معاوضه می کنی؟",
          "timestamp": "2025-01-27T23:05:54.559Z"
        },
        {
          "message_id": "3",
          "sender_id": "bf1e",
          "content": "سلام بله",
          "timestamp": "2025-01-27T23:08:01.783Z"
        },
        {
          "message_id": "4",
          "sender_id": "bf1e",
          "content": "از کدوم شهر هستید؟",
          "timestamp": "2025-01-27T23:08:13.375Z"
        }
      ]
    },
    {
      "id": "admin-53fc",
      "participants": [
        {
          "id": "admin",
          "name": "admin"
        },
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        }
      ],
      "book": {
        "title": "آقای کوچولوی رویایی",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1737946781/tx8ofwbskaa8bminswom.jpg"
      },
      "messages": []
    },
    {
      "id": "bf1e-e506",
      "participants": [
        {
          "id": "bf1e",
          "name": "Fatemehgolo"
        },
        {
          "id": "1490",
          "name": "L.Reza"
        }
      ],
      "book": {
        "title": "Elden Ring Shadow of Erdtree (full expansion) ",
        "image": "https://res.cloudinary.com/dt0lzjiwt/image/upload/v1738702634/bjnlmrqweny52evgwrw7.jpg"
      },
      "messages": [
        {
          "message_id": "1",
          "sender_id": "bf1e",
          "content": "سلام",
          "timestamp": "2025-02-04T21:00:38.480Z"
        },
        {
          "message_id": "2",
          "sender_id": "bf1e",
          "content": "معاوضه میکنی؟",
          "timestamp": "2025-02-04T21:00:58.939Z"
        },
        {
          "message_id": "3",
          "sender_id": "1490",
          "content": "سلام فقط با اکانت  قانونی الدن رینگ ",
          "timestamp": "2025-02-04T21:01:49.718Z"
        },
        {
          "message_id": "4",
          "sender_id": "bf1e",
          "content": "اکانت دارم بدون dlc میگیری؟",
          "timestamp": "2025-02-04T21:02:08.402Z"
        },
        {
          "message_id": "5",
          "sender_id": "1490",
          "content": "البته با ps4 هم طاق میزنم",
          "timestamp": "2025-02-04T21:02:19.118Z"
        },
        {
          "message_id": "6",
          "sender_id": "bf1e",
          "content": "نه بدرد نمیخوره",
          "timestamp": "2025-02-04T21:02:27.410Z"
        },
        {
          "message_id": "7",
          "sender_id": "bf1e",
          "content": "بهت هیچی نمیدم",
          "timestamp": "2025-02-04T21:02:33.681Z"
        },
        {
          "message_id": "8",
          "sender_id": "1490",
          "content": "نه با دی ال سی",
          "timestamp": "2025-02-04T21:02:36.971Z"
        },
        {
          "message_id": "9",
          "sender_id": "bf1e",
          "content": "اگه میخوای مفتی میگیرم",
          "timestamp": "2025-02-04T21:02:42.439Z"
        },
        {
          "message_id": "10",
          "sender_id": "1490",
          "content": "الان به ادمین سایت موگم بنت کنه",
          "timestamp": "2025-02-04T21:02:53.415Z"
        },
        {
          "message_id": "11",
          "sender_id": "bf1e",
          "content": "نههههههه",
          "timestamp": "2025-02-04T21:03:09.837Z"
        },
        {
          "message_id": "12",
          "sender_id": "1490",
          "content": "ارههههههههههه",
          "timestamp": "2025-02-04T21:03:22.490Z"
        }
      ]
    }
  ],
  "asideMenuItems": {
    "userDashboard": [
      {
        "id": 1,
        "title": "پنل کاربری",
        "link": "main-panel",
        "icon": "squares-2x2"
      },
      {
        "id": 2,
        "title": "کتاب های من",
        "link": "my-books",
        "icon": "book-open"
      },
      {
        "id": 3,
        "title": "چت های من",
        "link": "my-chats",
        "icon": "chat-bubble-left-right"
      },
      {
        "id": 4,
        "title": "کیف پول و تراکنش ها",
        "link": "my-orders",
        "icon": "wallet"
      },
      {
        "id": 5,
        "title": "تیکت ها",
        "link": "my-tickets",
        "icon": "chat-bubble-bottom-center-text"
      },
      {
        "id": 6,
        "title": "ویرایش حساب",
        "link": "edit-account",
        "icon": "pencil-square"
      }
    ],
    "adminDashboard": [
      {
        "id": 1,
        "title": "پنل کاربری",
        "link": "main-panel",
        "icon": "squares-2x2"
      },
      {
        "id": 2,
        "title": "کتاب ها",
        "link": "books",
        "icon": "book-open"
      },
      {
        "id": 3,
        "title": "کاربران",
        "link": "users",
        "icon": "user-group"
      },
      {
        "id": 4,
        "title": "کتاب های کاربران",
        "link": "user-books",
        "icon": "folder-open"
      },
      {
        "id": 5,
        "title": "تراکنش ها",
        "link": "user-books",
        "icon": "wallet"
      },
      {
        "id": 6,
        "title": "منو ها",
        "link": "menus",
        "icon": "bars-3"
      },
      {
        "id": 7,
        "title": "کامنت ها",
        "link": "comments",
        "icon": "chat-bubble-oval-left"
      },
      {
        "id": 8,
        "title": "چت ها",
        "link": "chats",
        "icon": "chat-bubble-left-right"
      },
      {
        "id": 9,
        "title": "ناشر ها",
        "link": "publisher",
        "icon": "newspaper"
      },
      {
        "id": 10,
        "title": "کارت های نقل قول",
        "link": "quoteCard",
        "icon": "pencil-square"
      },
      {
        "id": 11,
        "title": "تیکت ها",
        "link": "quote-card",
        "icon": "chat-bubble-bottom-center-text"
      },
      {
        "id": 12,
        "title": "کد های تخفیف",
        "link": "discount-code",
        "icon": "percent-badge"
      }
    ]
  }
}